Repository: min-stelland/prosemirror-track-changes-demo
Catalog: fidus/fiduswriter/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: bg, pt_br

source: Close
bg: Затвори
pt_br: Fechar

source: Could not obtain bibliography data
bg: Данни за библиография не можаха да се получат
pt_br: Não foi possível obter dados bibliográficos

source: The bibliography could not be updated
bg: Библиографията не можа да бъде актуализирана
pt_br: A bibliografia não pode ser atualizada

source: The bibliography has been updated.
bg: Библиографията е актуализирана.
pt_br: A bibliografia foi atualizada.

source: The categories have been updated
bg: Категориите бяха обновени
pt_br: As categorias foram atualizadas

source: The categories could not be updated
bg: Категориите не можаха да бъдат актуализирани
pt_br: As categorias não puderam ser atualizadas

source: The bibliography item(s) have been deleted
bg: Библиографските запис(и) бяха изтрити
pt_br: As bibliografias foram excluídas

source: From list
bg: От списъка
pt_br: Da lista

source: Person
bg: човек
pt_br: Personalizado

source: Organization name
bg: Наименование на организацията
pt_br: Nome da organização

source: Range
bg: диапазон
pt_br: Intervalo

source: From
bg: от
pt_br: De

source: To
bg: Да се
pt_br: Para

source: Single value
bg: Единична стойност
pt_br: Valor único

source: Edit Source
bg: Редактиране на източник
pt_br: Editar Fonte

source: Register New Source
bg: Добавяне на нов източник
pt_br: Criar Nova Fonte

source: Strong
bg: силен
pt_br: Intenso

source: Emphasis
bg: ударение
pt_br: Ênfase

source: Small caps
bg: Малки букви
pt_br: Minúsculas

source: Submit
bg: Изпрати
pt_br: Enviar

source: Error in form, check highlighted values!
bg: Грешка във формата, проверете маркираните стойности!
pt_br: Erro no formulário, verifique os valores evidenciados!

source: Abstract
bg: Обобщение
pt_br: Resumo

source: Addendum
bg: Допълнение
pt_br: Apêndice

source: Afterword
bg: Послеслов
pt_br: Posfácio

source: Annotation
bg: Анотация
pt_br: Anotação

source: Annotations author(s)
bg: Автор(и) на анотация
pt_br: Autor(es) de Anotações

source: Author(s)
bg: Автор(и)
pt_br: Autor(es)

source: Author type
bg: Тип Автор
pt_br: Tipo de Autor

source: Book author(s)
bg: Автор(и) на книга
pt_br: Autores do Livro

source: Book pagination
bg: Страниране на книга
pt_br: Paginação do Livro

source: Book subtitle
bg: Подзаглавие на книгата
pt_br: Subtítulo do Livro

source: Book title
bg: Заглавие на книгата
pt_br: Título do Livro

source: Book title annex
bg: Допълнения към заглавието
pt_br: Título do anexo do Livro

source: Chapter or section
bg: Глава или секция
pt_br: Capítulo ou seção

source: Author(s) of a commentary
bg: Автор(и) на коментара
pt_br: Autor(es) de um comentário

source: Publication date
bg: Дата на публикуване
pt_br: Data de publicação

source: Digital Object Identifier
bg: Дигитален идентификатор
pt_br: Digital Object Identifier (DOI)

source: Edition
bg: Издание
pt_br: Edição

source: Editor(s)
bg: Редактор(и)
pt_br: Editor(es)

source: Secondary editor
bg: Втори Редактор
pt_br: Editor Secundário

source: Secondary editor 2
bg: Втори Редактор 2
pt_br: Editor Secundária 2

source: Secondary editor 3
bg: Втори Редактор 3
pt_br: Editor Secundária 3

source: Role of editor(s)
bg: Роля на редактор(и)
pt_br: Papel do(s) editor(es)

source: Role of secondary editor
bg: Роля на втори редактор
pt_br: Papel do editor secundário

source: Role of secondary editor 2
bg: Роля на втори редактор 2
pt_br: Papel do editor secundário 2

source: Role of secondary editor 3
bg: Роля на втори редактор 3
pt_br: Papel do editor secundário 3

source: Electronic identifier of an article
bg: Електронен идентификатор на статия
pt_br: Identificador eletrônico de um artigo

source: Entry subtype
bg: Тип на записа
pt_br: Entre com o subtitpo

source: Electronic identifier of an online publication
bg: Електронен идентификатор на публикацията
pt_br: Identificador eletrônico de uma publicação on-line

source: Additional information to an online publication
bg: Допълнителна информация към онлайн публикация
pt_br: Informações adicionais para uma publicação on-line

source: Eprint identifier type
bg: Епринт идентификатор
pt_br: Tipo de identificador Eprint

source: Event date
bg: Дата на събитието
pt_br: Data do evento

source: Event title
bg: Име на събитието
pt_br: Título do evento

source: Local link to the work
bg: Локална връзка към творбата
pt_br: Ligação local para o trabalho

source: Foreword author(s)
bg: Автор(и) на предговора
pt_br: Autor(es) do Prefácio

source: Patent holder(s)
bg: Притежател(и) на патент
pt_br: Donos da Patente

source: Publication notice
bg: Информация за публикуване
pt_br: Aviso de publicação

source: Title for indexing
bg: Заглавие за индексиране
pt_br: Título para indexação

source: Institution
bg: Институция
pt_br: Instituição

source: Author(s) of an introduction to the work
bg: Автор(и) на въведението
pt_br: Autor(es) de uma introdução ao trabalho

source: Issue
bg: брой
pt_br: Edição

source: Issue subtitle
bg: Подзаглавие на броя
pt_br: Subtítulo da edição

source: Issue title
bg: Заглавие на Броя
pt_br: Título da edição

source: Subtitle of publication
bg: Подзаглавие на публикация
pt_br: Subtítulo da publicação

source: Title of publication
bg: Заглавие на публикация
pt_br: Título da publicação

source: Keywords
bg: Ключови думи
pt_br: Palavras-chave

source: Label
bg: Етикет
pt_br: Rótulo

source: Language(s) of work
bg: Език (и) на работа
pt_br: Idioma(s) do trabalho

source: Language of bibliography item
bg: Език на библиографския елемент
pt_br: Idioma do item bibliográfico

source: Library information
bg: Библиотечна информация
pt_br: Informações da Biblioteca

source: Location(s) of publication
bg: Местоположение(я) на публиклацията
pt_br: Local(s) da publicação

source: Main subtitle
bg: Основно Подзаглавие
pt_br: SubTítulo Principal

source: Maintitle
bg: Осн. Заглавие
pt_br: Título príncipal

source: Annex to the maintitle
bg: Допълнение към основното заглавие
pt_br: Anexar ao título principal

source: author name addon
bg: Допълнителен Автор
pt_br: nome do autor addon

source: Note
bg: Бележка
pt_br: Nota

source: Number of the work in a series
bg: Номер на творбата в серията
pt_br: Número do trabalho em uma série

source: Organization(s)
bg: Организация(и)
pt_br: Organizaçõe(s)

source: Publication date of the original work
bg: Дата на публикуване на оригиналната творба
pt_br: Data de publicação do trabalho original

source: Language of the original work
bg: Език на оригиналната творба
pt_br: Idioma da obra original

source: Publication location of the original edition
bg: Място на публикуване на оригиналната творба
pt_br: Localização de publicação da edição original

source: Publisher of the original edition
bg: Издател на оригиналното издание
pt_br: Editor da edição original

source: Title of the original work
bg: Заглавие на оригиналната творба
pt_br: Título da obra original

source: Pages
bg: Страници
pt_br: Páginas

source: Total number of pages
bg: Брой страниц
pt_br: Número total de páginas

source: Pagination
bg: Страниране
pt_br: Paginação

source: Number of a partial volume
bg: Номер от непълен том
pt_br: Número de um volume parcial

source: Publisher(s)
bg: Издател(и)
pt_br: Editor(es)

source: Publication state of the work
bg: Състояние на публикуване
pt_br: Estado de publicação da obra

source: Title of reprint
bg: Заглавие на препечатката
pt_br: Título de reimpressão

source: Name of series
bg: Име на серията
pt_br: Nome da série

source: Abbreviated author(s)
bg: Съкратен Автор(и)
pt_br: Autores abreviados

source: Abbreviated editor(s)
bg: Съкратен Редактор(и)
pt_br: Editores abreviados

source: Shorthand
bg: Стенография
pt_br: Taquigrafia

source: Shorthand intro
bg: Стонография накратко
pt_br: Introdução Taquigráfica

source: Acronym of the publication's title
bg: Акроним на заглавието
pt_br: Sigla do título da publicação

source: Acronym of the series
bg: Акроним на серията
pt_br: Sigla da série

source: Abridged title
bg: Съкратено заглавие
pt_br: Título abreviado

source: Subtitle
bg: Подзаглавие
pt_br: Subtítulo

source: Title
bg: Заглавие
pt_br: Título

source: Title addon
bg: Добавено заглавие
pt_br: Título anexo

source: Translator(s)
bg: Преводач(и)
pt_br: Tradutores

source: Manual type
bg: Тип ръководство
pt_br: Tipo manual

source: URL
bg: Адрес

source: Access date
bg: Дата на проверка
pt_br: Data de acesso

source: Location of a conference
bg: Място на провеждане на конференцията
pt_br: Localização da conferência

source: Version
bg: Версия
pt_br: Versão

source: Volume
bg: Том

source: Total number of volumes
bg: Общо брой Тома
pt_br: Número total de volumes

source: In <em>Extended Date Time Format</em> (EDTF) 1.0<br>Level 0 or 1
bg: В <em> Формат на удължена дата </em> (EDTF) 1.0 <br> ниво 0 или 1
pt_br: No <em> Formato estendido de data e hora </em> (EDTF) 1.0, nível 0 ou 1

source: Prefixed is "used" when it is used in cases where only the last name is used. For example: "Ludwig van Beethoven" turns into "Beethoven", so the prefix "van" is not used. "Vincent van Gogh" turns into "van Gogh", so the prefix "van" is used.
bg: Префиксът се "използва", когато се използва в случаите, когато се използва само фамилното име. Например: „Лудвиг ван Бетовен“ се превръща в „Бетовен“, така че префиксът „ван“ не се използва. "Vincent van Gogh" се превръща във "van Gogh", така че се използва префиксът "van".
pt_br: Prefixado é " usado "quando usado nos casos em que apenas o sobrenome éused. Por exemplo: " Ludwig van Beethoven "se transforma em " Beethoven ", entãoo prefixo " van "não é usado. " Vincent van Gogh "se transforma em " van Gogh ", então o prefixo "van " é usado.

source: Range or single page, column, paragraph, section, line
bg: Обхват или една страница, колона, параграф, раздел, ред
pt_br: Intervalo ou página única, coluna, parágrafo, seção, linha

source: Article
bg: Статия
pt_br: Artigo

source: Book
bg: Книга
pt_br: Livro

source: Multi-volume book
bg: Многотомник
pt_br: Livro multi-volume

source: In book
bg: В Книга
pt_br: No livro

source: Book in book
bg: Книга в книга
pt_br: Livro no livro

source: Supplemental material in a book
bg: Допълнителен материал в книга
pt_br: Material suplementar num livro

source: Booklet
bg: Книжка
pt_br: Folheto

source: Collection
bg: Колекция
pt_br: Coleção

source: Multi-volume collection
bg: Многотомна колекция
pt_br: Coleção multi-volume

source: In collection
bg: В лекция
pt_br: Na coleção

source: Supplemental material in a collection
bg: Допълнителен материал в колекция
pt_br: Material suplementar numa coleção

source: Manual
bg: Наръчник

source: Miscellany
bg: Разни
pt_br: Miscelânea

source: Online resource
bg: Онлайн ресурс
pt_br: Recurso online

source: Patent
bg: Патент
pt_br: Patente

source: Periodical
bg: Периодично издание
pt_br: Periódico

source: Supplemental material in a periodical
bg: Допълнителен материал в периодика
pt_br: Material suplementar num periódico

source: Proceedings
bg: Протоколи
pt_br: Anais

source: Multi-volume proceedings
bg: Многотомни протоколи
pt_br: Anais multi-volume

source: Article in a proceedings
bg: Статия от протоколи
pt_br: Artigo em anais

source: Reference
bg: Референция
pt_br: Referência

source: Multi-volume work of reference
bg: Многотомна творба
pt_br: Trabalho Multi-volume de referência

source: Article in a work of reference
bg: Статия в енциклопедия
pt_br: Artigo numa obra de referência

source: Report
bg: Доклад
pt_br: Relatório

source: Thesis
bg: Дипломна работа
pt_br: Tese

source: Unpublished
bg: Непубликувано
pt_br: Inédito

source: Magazine article
bg: Статия в списание
pt_br: Artigo de revista

source: Newspaper article
bg: Статия във вестник
pt_br: Artigo de jornal

source: Journal article
bg: Статия в журнал
pt_br: Artigo de jornal

source: Encyclopedia entry
bg: Запис в енциклопедия
pt_br: Entrada de Encyclopedia

source: Dictionary entry
bg: уа в речник
pt_br: Entrada de Dicionário

source: Blog post
bg: Блог запис
pt_br: Postagem de blog

source: Forum post
bg: Запис във Форум
pt_br: Postagem de fórum

source: Editor
bg: Редактор

source: Compiler
bg: съставител
pt_br: Compilador

source: Founder
bg: основател
pt_br: Fundador

source: Continuator
bg: продължител
pt_br: Continuador

source: Redactor
bg: редактор
pt_br: Redator

source: Reviser
bg: ревизор
pt_br: Revisor

source: Collaborator
bg: сътрудник
pt_br: Colaborador

source: Page
bg: Страница
pt_br: Página

source: Column
bg: Колона
pt_br: Coluna

source: Section
bg: раздел
pt_br: Seção

source: Paragraph
bg: параграф
pt_br: Parágrafo

source: Verse
bg: стих
pt_br: Versículo

source: Line
bg: линия
pt_br: Linha

source: In preparation
bg: В подготовка
pt_br: Em preparação

source: Submitted
bg: Изпратен
pt_br: Enviado

source: Forthcoming
bg: предстоящ
pt_br: Próxima

source: In press
bg: В пресата
pt_br: Na imprensa

source: Pre-published
bg: Предварително публикувано
pt_br: Pré-publicado

source: M.A. thesis
bg: М. А. теза
pt_br: ME Dissertação

source: Ph.D. thesis
bg: Доцент доктор. теза
pt_br: DO Tese

source: Candidate thesis
bg: Кандидатска теза
pt_br: Tese Qualificada

source: Technical report
bg: Технически доклад
pt_br: Relatório técnico

source: Research report
bg: Доклад за изследване
pt_br: Relatório de pesquisa

source: Computer software
bg: Компютърен софтуер
pt_br: Software de computador

source: Data CD
bg: CD с данни
pt_br: CD de dados

source: Audio CD
bg: Аудио CD
pt_br: CD de áudio

source: Afrikaans
bg: африканс
pt_br: Africano

source: Arabic
bg: арабски
pt_br: Árabe

source: Basque
bg: баска
pt_br: Basco

source: Bulgarian
bg: Български
pt_br: Búlgaro

source: Catalan
bg: каталонски
pt_br: Catalão

source: Chinese
bg: Китайски
pt_br: Chinês

source: Croatian
bg: хърватски
pt_br: Croata

source: Czech
bg: чешки
pt_br: Tcheco

source: Danish
bg: датски
pt_br: Dinamarquês

source: Dutch
bg: холандски
pt_br: Holandês

source: Australian English
bg: Австралийски английски
pt_br: Inglês Australiano

source: Canadian English
bg: Канадски английски
pt_br: Inglês Canadense

source: New Zealand English
bg: Новозеландски английски
pt_br: Inglẽs Neozelandês

source: UK English
bg: Великобритания английски
pt_br: Inglês Britânico

source: US English
bg: Американски английски
pt_br: Inglês Americano

source: Estonian
bg: естонски
pt_br: Estoniano

source: Farsi
bg: фарси
pt_br: Persa

source: Finnish
bg: фински
pt_br: Finlandês

source: French
bg: Френски
pt_br: Francês

source: Canadian French
bg: Канадски френски
pt_br: Francês Canadense

source: German
bg: Немски
pt_br: Alemão

source: Austrian German
bg: Австрийски немски
pt_br: Alemão Austríaco

source: Greek
bg: Гръцки
pt_br: Grego

source: Hebrew
bg: иврит
pt_br: Hebraico

source: Hungarian
bg: унгарски
pt_br: Húngaro

source: Icelandic
bg: исландски
pt_br: Islandês

source: Italian
bg: Италиански
pt_br: Italiano

source: Japanese
bg: японски
pt_br: Japonês

source: Latin
bg: латински
pt_br: Latim

source: Latvian
bg: латвийски
pt_br: Letão

source: Lithuanian
bg: литовски
pt_br: Lituano

source: Magyar
bg: маджарски
pt_br: Magiares

source: Mongolian
bg: монголски
pt_br: Mongol

source: Norwegian
bg: норвежки
pt_br: Norueguês

source: New Norwegian
bg: Нов норвежки
pt_br: Novo Norueguês

source: Polish
bg: полски
pt_br: Polonês

source: Portuguese
bg: португалски
pt_br: Português

source: Brazilian Portuguese
bg: Бразилски португалски
pt_br: Português Brasileiro

source: Romanian
bg: румънски
pt_br: Romeno

source: Russian
bg: Руски
pt_br: Russo

source: Serbian
bg: сръбски
pt_br: Sérvio

source: Cyrillic Serbian
bg: Кирилица сръбска
pt_br: Sérvio Cirílico

source: Slovak
bg: словашки
pt_br: Eslovaco

source: Slovene
bg: словенец
pt_br: Esloveno

source: Spanish
bg: Испански
pt_br: Espanhol

source: Swedish
bg: шведски
pt_br: Suéco

source: Turkish
bg: Турски
pt_br: Turco

source: Ukrainian
bg: украински
pt_br: Ucraniano

source: Vietnamese
bg: виетнамски
pt_br: Vietnamita

source: Select source type
bg: Избери тип на източника
pt_br: Selecionar o tipo da fonte

source: Categories
bg: Категории
pt_br: Categorias

source: No bibliography entries could be found in import file.
bg: Във файла за импортиране не могат да бъдат намерени библиографски записи.
pt_br: Nenhum registro bibliográfico foi encontrado no arquivo de importação.

source: An error occured while reading a bibtex entry
bg: Възникна грешка при четене на bibtex запис
pt_br: Ocorreu um erro ao ler uma entrada bibtex

source: Field cannot not be saved. Fidus Writer does not support the field.
bg: Полето не може да бъде запазено. Fidus Writer не поддържа полето.
pt_br: Campo não pode ser salvo. Campo não suportado pelo Fidus Writer.

source: Entry has been saved as "misc". Fidus Writer does not support the entry type.
bg: Записът е запазен като „misc“. Fidus Writer не поддържа типа на записа.
pt_br: A entrada foi salva como " misc ". Tipo de entrada não suportada pelo Fidus Writer.

source: Field does not contain a valid EDTF string.
bg: Полето не съдържа валиден EDTF низ.
pt_br: O campo não contém uma entrada EDTF válida.

source: There was an issue with the bibtex import
bg: Възникна проблем с импортирането на bibtex
pt_br: Existe um problema com a importação do bibtex

source: Import
bg: Импортиране
pt_br: Importar

source: Import a BibTex library
bg: Импортирайте библиотека на BibTex
pt_br: Importar uma biblioteca BibTex

source: Select a file
bg: Изберете файл
pt_br: Selecione um arquivo

source: No sources registered
bg: Няма регистрирани източници
pt_br: Nenhuma fonte registrada

source: Sourcetype
bg: Тип на източника
pt_br: FonteTipo

source: Author
bg: Автор
pt_br: Autor

source: Published
bg: Публикувани
pt_br: Publicado

source: Edit Categories
bg: Редактирай категории
pt_br: Editar categorias

source: Delete
bg: Изтрий
pt_br: Excluir

source: Confirm deletion
bg: Потвърди изтриването
pt_br: Confirmar exclusão

source: Delete the bibliography item(s)
bg: Изтриване на библиграфски запис(и)
pt_br: Excluir as bibliografias

source: Delete selected
bg: Изтрий избраните
pt_br: Excluir selecionado

source: Export selected
bg: Експортирай Избраните
pt_br: Exportar selecionado

source: All categories
bg: Всички категории
pt_br: Todas as categorias

source: Edit categories
bg: Редактирай категории
pt_br: Editar categorias

source: Register new source
bg: Регистрирайте нов източник
pt_br: Registrar nova fonte

source: Upload BibTeX file
bg: Качване на BibTeX файл
pt_br: Carregar arquivo BibTex

source: Search bibliography
bg: Търсене в библиография
pt_br: Pesquisar bibliografia

source: Share your document with others
bg: Сподели документа с други потребители
pt_br: Compartilhe seu documento com os outros

source: Access rights have been saved
bg: Правата за достъп бяха запазени
pt_br: Os direitos de acesso foram salvos

source: Access rights could not be saved
bg: Правата за достъп не можаха да бъдат запазени
pt_br: Os direitos de acesso foram salvos

source: My contacts
bg: Моите контати
pt_br: Meus contatos

source: Collaborators
bg: Сътрудници
pt_br: Colaboradores

source: Write
bg: Напиши
pt_br: Escrever

source: Read
bg: Прочети
pt_br: Ler

source: Access rights used within document review
bg: Права за достъп, използвани при преглед на документи
pt_br: Direitos de acesso utilizados para revisão do documento

source: Review
bg: преглед
pt_br: Revisão

source: Read document but not see comments and chats of others
bg: Прочетете документа, но не виждайте коментари и чатове на други
pt_br: Ler documento mas sem ver comentários e conversas com outros

source: Could not delete document
bg: Документът не може да бъде изтрит
pt_br: Não foi possível excluir documento

source: Document has been deleted
bg: Документът е изтрит
pt_br: Documento foi excluído

source: No documents available
bg: Няма налични документи
pt_br: Nenhum documento disponível

source: Revisions
bg: Ревизиите
pt_br: Revisões

source: Created
bg: Създаден
pt_br: Criado

source: Last changed
bg: Последна промяна
pt_br: Última

source: Owner
bg: Собственик
pt_br: Proprietário

source: Rights
bg: Права
pt_br: Direitos

source: You cannot delete documents of other users
bg: Не можете да изтриете документи на други потребители
pt_br: Você não pode excluir documentos de outros usuários

source: Share selected
bg: Сподели избраните
pt_br: Compartilhar selecionado

source: You cannot share documents of other users
bg: Не можете да споделяте документи на други потребители
pt_br: Você não pode compartilhar documentos de outros usuários

source: Copy selected
bg: Копирай избраните
pt_br: Copiar selecionado

source: Export selected as Epub
bg: Експортирай избраните като Epub
pt_br: Exportar selecionado como Epub

source: Export selected as HTML
bg: Експортирай избраните като HTML
pt_br: Exportar selecionado como HTML

source: Export selected as LaTeX
bg: Експортирай избраните като LaTeX
pt_br: Exportar selecionado como LaTeX

source: Create new document
bg: Създайте нов документ
pt_br: Criar documento novo

source: Search documents
bg: Търсене на документи
pt_br: Pesquisar por documentos

source: Saved revisions of
bg: Запазени ревизии на
pt_br: Revisões gravadas de

source: Do you really want to delete the revision?
bg: Наистина ли искате да изтриете редакцията?
pt_br: Você realmente quer excluir a revisão?

source: Revision deleted
bg: Ревизията е изтрита
pt_br: Revisão excluída

source: Could not delete revision.
bg: Ревизията не можа да се изтрие.
pt_br: Não foi possível excluir a revisão.

source: Time
bg: път
pt_br: Tempo

source: Could not obtain extra document data
bg: Не можаха да се получат допълнителни данни за документа
pt_br: Não foi possível obter dados extras do documento

source: Reviewer
bg: рецензент
pt_br: Revisor

source: Update
bg: Обновяване
pt_br: Atualizar

source: Add
bg: Добави
pt_br: Incluir

source: Email is in incorrect format!
bg: Имейлът е в неправилен формат!
pt_br: Formato incorreto de Email!

source: Insert
bg: Вмъкване
pt_br: Inserir

source: Remove
bg: Изтриване
pt_br: Remover

source: Configure Citation
bg: Настройка на цитати
pt_br: Configurar Citação

source: Untitled
bg: Неозаглавен
pt_br: Sem título

source: Search...
bg: Търсене...
pt_br: Localizar...

source: Please select at least one citation source!
bg: Моля изберете поне един източник на цитати!
pt_br: Por favor, selecione pelo menos uma fonte de citação!

source: Enter latex math or insert an image
bg: Въведете Latex формула или изображение
pt_br: Entre com equação Latex de matemática ou inserir uma imagem

source: Albanian
bg: албански
pt_br: Albanês

source: Asturian
bg: Астурия
pt_br: Asturiano

source: Belarusian
bg: Беларус
pt_br: Bielorusso

source: Breton
bg: Бретон
pt_br: Bretão

source: Catalan (Valencia)
bg: Каталунски (Валенсия)
pt_br: Catalão (Valência)

source: Chinese (Simplified)
bg: Опростен китайски)
pt_br: Chinês (Simplificado)

source: English (Australia)
bg: Английски (Австралия)
pt_br: Inglês (Austrália)

source: English (Canada)
bg: Английски (Канада)
pt_br: Inglês (Canada)

source: English (New Zealand)
bg: Английски (Нова Зеландия)
pt_br: Inglês (Nova Zelândia)

source: English (South Africa)
bg: Английски (Южна Африка)
pt_br: Inglês (África do Sul)

source: English (United Kingdom)
bg: Английски (Обединено кралство)
pt_br: Inglês (Reino Unido)

source: English (United States)
bg: Английски (Съединени щати)
pt_br: Inglês (Estados Unidos)

source: Esperanto
bg: есперанто

source: Galician
bg: галисийски
pt_br: Galego

source: German (Germany)
bg: Немски (Германия)
pt_br: Alemão (Alemanha)

source: German (Austria)
bg: Немски (Австрия)
pt_br: Alemão (Áustria)

source: German (Switzerland)
bg: Немски (Швейцария)
pt_br: Alemão (Suíça)

source: Khmer
bg: Червените

source: Malayalam
bg: малаялам
pt_br: Malaio

source: Norwegian (bokmål)
bg: Норвежки (bokmål)
pt_br: Norueguês (Bokmål)
