Repository: min-stelland/prosemirror-track-changes-demo
Catalog: fidus/fiduswriter/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: bg, pt_br

source: You are seeing this merge dialog because you were offline for a long time, and the changes you made to the document while you were offline conflicted with the changes made by other users. So it was not possible to merge your edits in automatically.
bg: Виждате този диалогов прозорец за обединяване, защото дълго време сте били офлайн и промените, които сте направили в документа, докато сте били офлайн, са в конфликт с промените, направени от други потребители. Така че не беше възможно да обедините редакциите си автоматично.
pt_br: Você está vendo esta caixa de diálogo de fusão porque esteve off-line por um longo tempo e as mudanças feitas no documento enquanto estava off-line conflitaram com as mudanças feitas por outros usuários. Portanto, não foi possível juntar suas edições automaticamente.

source: Yes, you are the only one who can see this dialog. Therefore it would be great if you could ask your collaborators to stop editing the document, so that once you are finished with the merge, it will not lead to more conflicts.
bg: Да, вие сте единственият, който може да види този диалогов прозорец. Следователно би било чудесно, ако можете да помолите сътрудниците си да спрат редактирането на документа, така че след като приключите със сливането, това няма да доведе до повече конфликти.
pt_br: Sim, você é o único que pode ver esta caixa de diálogo. Portanto, seria ótimo se você pudesse pedir aos seus colaboradores que parem de editar o documento, para que, quando terminar a fusão, não haja mais conflitos.

source: The editor on the left will show the last common version of the document. It is shown for reference only. The editor in the middle is the merge editor and it initially contains the document resulting from other users' edits. The editor on the right is the offline editor and it contains the document resulting from your changes while you were offline.
bg: Редакторът вляво ще покаже последната обща версия на документа. Показва се само за справка. Редакторът в средата е редакторът за обединяване и първоначално съдържа документа, произтичащ от редакциите на други потребители. Редакторът вдясно е офлайн редакторът и съдържа документа, резултат от вашите промени, докато сте били офлайн.
pt_br: O editor à esquerda mostrará a última versão comum do documento. É mostrado apenas para referência. O editor do meio é o editor de fusão e contém inicialmente o documento resultante das edições de outros usuários. O editor à direita é o editor offline e contém o documento resultante de suas mudanças enquanto você estava offline.

source: If you cannot automatically accept a change into the merge editor, do not worry. You can choose to copy the change either by clicking on the copy button or manually copy the change and then paste it in the merge editor in the middle. It is as simple as that!
bg: Ако не можете автоматично да приемете промяна в редактора за обединяване, не се притеснявайте. Можете да изберете да копирате промяната или като кликнете върху бутона за копиране, или ръчно да копирате промяната и след това да я поставите в редактора за обединяване в средата. Толкова е просто!
pt_br: Se você não puder aceitar automaticamente uma mudança no editor de fusão, não se preocupe. Você pode optar por copiar a mudança clicando no botão copiar ou copiar manualmente a mudança e colá-la no editor de fusão no meio. É tão simples quanto isso!

source: After the merge is completed, you can click on the button 'Merge Complete' which in turn will move your changes from the merge editor in the middle to the main editor. Do note if other users made significant changes to the document while you were merging the document, you might have to merge the documents together again.
bg: След като обединяването приключи, можете да кликнете върху бутона „Обединяване завършено“, което от своя страна ще премести вашите промени от редактора на сливане в средата към главния редактор. Имайте предвид, че други потребители са направили значителни промени в документа, докато сте обединявали документа, може да се наложи да обедините документите отново.
pt_br: Depois que a fusão for concluída, você pode clicar no botão 'Fusão concluída' que por sua vez moverá suas mudanças do editor de fusão no meio para o editor principal. Observe que se outros usuários fizeram mudanças significativas no documento enquanto você estava juntando o documento, talvez seja necessário juntar os documentos novamente.

source: The editors in the middle and on the right will show content that is highlighted in green. They also contain text that is highlighted in red. The text marked in green corresponds to the text that was edited (added) by you or other users. The text marked in red corresponds to text that was deleted by either you or other users. The insertions and deletions made by other users will be marked in the merge editor. The insertions and deletions made by you will be marked in the offline editor on the right.
bg: Редакторите в средата и вдясно ще показват съдържание, което е маркирано в зелено. Те също така съдържат текст, който е маркиран в червено. Текстът, маркиран в зелено, съответства на текста, който е редактиран (добавен) от вас или други потребители. Текстът, маркиран в червено, съответства на текст, който е бил изтрит от вас или от други потребители. Вмъкванията и изтриванията, направени от други потребители, ще бъдат маркирани в редактора за обединяване. Вмъкванията и изтриванията, направени от вас, ще бъдат маркирани в офлайн редактора вдясно.
pt_br: Os editores no meio e à direita mostrarão o conteúdo destacado em verde. Eles também contêm texto destacado em vermelho. O texto marcado em verde corresponde ao texto que foi editado (adicionado) por você ou outros usuários. O texto marcado em vermelho corresponde ao texto que foi excluído por você ou por outros usuários. As inserções e exclusões feitas por outros usuários serão marcadas no editor de fusão. As inserções e exclusões feitas por você serão marcadas no editor offline à direita.

source: You will receive a warning when you try to complete a merge without accepting or rejecting all the changes. You can still proceed to merge the document. If you do that, all the insertions and deletions in the merge editor in the middle will be accepted automatically, and all the insertions and deletions in the offline editor on the right will be ignored.
bg: Ще получите предупреждение, когато се опитате да завършите обединяване, без да приемате или отхвърляте всички промени. Все още можете да продължите да обединявате документа. Ако направите това, всички вмъквания и изтривания в редактора за обединяване в средата ще бъдат приети автоматично и всички вмъквания и изтривания в офлайн редактора вдясно ще бъдат игнорирани.
pt_br: Você receberá um aviso quando tentar concluir uma fusão sem aceitar ou rejeitar todas as alterações. Você ainda pode prosseguir para juntar o documento. Se você fizer isso, todas as inserções e exclusões no editor de fusão no meio serão aceitas automaticamente e todas as inserções e exclusões no editor offline à direita serão ignoradas.

source: You can edit the content only in the merge editor in the middle. You cannot edit content in the other two editors.
bg: Можете да редактирате съдържанието само в редактора за обединяване в средата. Не можете да редактирате съдържание в другите два редактора.
pt_br: Você pode editar o conteúdo apenas no editor de fusão no meio. Você não pode editar conteúdo nos outros dois editores.

source: Updating document. Please wait...
bg: Актуализиране на документа. Моля Изчакай...
pt_br: Atualizando documento. Por favor, espere...

source: It's taking a bit longer than usual, but it should be ready soon. Please wait...
bg: Отнема малко повече време от обикновено, но скоро трябва да е готов. Моля Изчакай...
pt_br: Está demorando um pouco mais do que o normal, mas deve estar pronto em breve. Por favor, espere...

source: Image is larger than the maximum permitted size
bg: Изображението е по-голямо от максимално разрешения размер
pt_br: A imagem é maior do que o tamanho máximo permitido

source: show more
bg: Покажи повече
pt_br: mostre mais

source: show less
bg: покажете по-малко
pt_br: mostre menos

source: replies
bg: отговаря
pt_br: respostas

source: Your session expired while you were offline, so we cannot save your work to the server any longer, and it is downloaded to your computer instead. Please consider importing it into a new document.
bg: Вашата сесия изтече, докато сте били офлайн, така че не можем да запазваме работата ви повече на сървъра и вместо това тя се изтегля на вашия компютър. Моля, помислете за импортирането му в нов документ.
pt_br: Sua sessão expirou enquanto você estava offline, então não podemos mais salvar seu trabalho no servidor e, em vez disso, ele é baixado para seu computador. Considere importá-lo para um novo documento.

source: Access rights modified
bg: Правата за достъп променени
pt_br: Direitos de acesso modificados

source: Your access rights were modified while you were offline, so we cannot save your work to the server any longer, and it is downloaded to your computer instead. Please consider importing it into a new document.
bg: Правата ви за достъп бяха променени, докато бяхте офлайн, така че не можем повече да запазваме работата ви на сървъра и вместо това тя се изтегля на вашия компютър. Моля, помислете за импортирането му в нов документ.
pt_br: Seus direitos de acesso foram modificados enquanto você estava offline, portanto, não podemos mais salvar seu trabalho no servidor e, em vez disso, ele é baixado para seu computador. Considere importá-lo para um novo documento.

source: Other users have requested to connect with you. Go to the contacts page to accept their invites.
bg: Други потребители са поискали да се свържат с вас. Отидете на страницата с контакти, за да приемете техните покани.
pt_br: Outros usuários pediram para se conectar com você. Vá para a página de contatos para aceitar seus convites.

source: Go to contacts
bg: Отидете в контактите
pt_br: Ir para contatos

source: New folder
bg: Нова папка
pt_br: Nova pasta

source: Create folder
bg: Създай папка
pt_br: Criar pasta

source: Path
bg: Път

source: Insert path
bg: Вмъкване на път

source: Insert folder name
bg: Вмъкване на име на папка
pt_br: Insira o nome da pasta

source: The uploaded file does not appear to be a Fidus Writer Template file.
bg: Каченият файл изглежда не е файл на шаблон на Fidus Writer.
pt_br: O arquivo carregado não parece ser um arquivo de modelo do Fidus Writer.

source: Review tracked
bg: Проследен отзив
pt_br: Comentário rastreado

source: Write with tracked changes, but not see comments and chats of others
bg: Пишете с проследени промени, но не виждайте коментари и чатове на други
pt_br: Escreva com comentário rastreado, mas não veja comentários e chats de outras pessoas

source: Do you really want to delete the following documents?
bg: Наистина ли искате да изтриете следните документи?
pt_br: Tem certeza de que deseja excluir os seguintes documentos?

source: Do you really want to delete the following document?
bg: Наистина ли искате да изтриете следния документ?
pt_br: Tem certeza de que deseja excluir o seguinte documento?

source: You cannot delete documents while you are offline.
bg: Не можете да изтривате документи, докато сте офлайн.
pt_br: Você não pode excluir documentos enquanto estiver offline.

source: Move selected
bg: Преместване на избраното
pt_br: Mover selecionado

source: Move the documents that have been selected.
bg: Преместете избраните документи.
pt_br: Mova os documentos que foram selecionados.

source: Move documents
bg: Преместване на документи
pt_br: Mover documentos

source: Move document
bg: Преместване на документа
pt_br: Mover documento

source: Document has been moved
bg: Документът е преместен
pt_br: Documento foi movido

source: Could not move document
bg: Документът не можа да се премести
pt_br: Não foi possível mover o documento

source: Create new folder
bg: Създайте нова папка
pt_br: Criar nova pasta

source: Revision of
bg: Преразглеждане на
pt_br: Revisão de

source: Merge failed
bg: Обединяването не бе успешно
pt_br: A fusão falhou

source: An error occurred during the merge process, so we cannot save your work to the server any longer, and it is downloaded to your computer instead. Please consider importing it into a new document.
bg: По време на процеса на обединяване възникна грешка, така че не можем повече да запазваме работата ви на сървъра и вместо това тя се изтегля на вашия компютър. Моля, помислете за импортирането му в нов документ.
pt_br: Ocorreu um erro durante o processo de fusão, portanto, não podemos mais salvar seu trabalho no servidor e, em vez disso, ele é baixado para o seu computador. Considere importá-lo para um novo documento.

source: Tracking
bg: Проследяване
pt_br: Monitorando

source: Show track changes from all authors.
bg: Показване на промените в песните от всички автори.
pt_br: Mostrar comentários rastreados de todos os autores.

source: Show track changes of
bg: Показване на промените в пистата на
pt_br: Mostrar comentários rastreados de

source: Cross Reference
bg: Препратка
pt_br: Referência cruzada

source: Edit cross reference
bg: Редактиране на кръстосана препратка
pt_br: Editar referência cruzada

source: Remove cross reference
bg: Премахнете кръстосаната препратка
pt_br: Remover referência cruzada

source: Lift
bg: Вдигам
pt_br: Elevar

source: Wrap selection in bullet list
bg: Опаковайте селекцията в списък с маркери
pt_br: Mova a seleção na lista de marcadores

source: Wrap selection in numbered list
bg: Опаковайте селекцията в номериран списък
pt_br: Mova a seleção para uma lista numerada

source: Text replaced successfully
bg: Текстът е заменен успешно
pt_br: Texto substituído com sucesso

source: Please note that there are match(es) within non-editable parts of the document, these match(es) won't be replaced when using 'replace' or 'replace all'
bg: Моля, обърнете внимание, че в нередактируемите части на документа има съвпадения, те няма да бъдат заменени, когато се използва „замести“ или „замени всички“
pt_br: Observe que há correspondência (s) em partes não editáveis do documento, essas correspondências não serão substituídas ao usar 'substituir' ou 'substituir tudo'

source: Copy of
bg: Копие на
pt_br: Cópia de

source: This person is already in your contacts!
bg: Този човек вече е във вашите контакти!
pt_br: Esta pessoa já está nos seus contatos!

source: Invalid email!
bg: Грешен имейл!
pt_br: E-mail inválido!

source: No contacts available
bg: Няма налични контакти
pt_br: Nenhum contato disponível

source: Name
bg: Име
pt_br: Nome

source: Type
bg: Тип
pt_br: Tipo

source: Email address
bg: Имейл адрес
pt_br: Endereço de e-mail

source: Invite contact
bg: Поканете контакт
pt_br: Convidar contato

source: Accept all invites
bg: Приемете всички покани
pt_br: Aceite todos os convites

source: Accept invite
bg: Приемете покана
pt_br: Aceitar convite

source: Decline all invites
bg: Отхвърлете всички покани
pt_br: Recusar todos os convites

source: Decline invite
bg: Отхвърляне на поканата
pt_br: Recusar convite

source: Accept of invite
bg: Приемане на покана
pt_br: Aceitar o convite

source: Do you want to accept the below invites?
bg: Искате ли да приемете поканите по-долу?
pt_br: Você quer aceitar os convites abaixo?

source: Do you want to accept the below invite?
bg: Искате ли да приемете поканата по-долу?
pt_br: Você quer aceitar o convite abaixo?

source: User
bg: Потребител
pt_br: Usuário

source: Invite you sent
bg: Покана, която сте изпратили
pt_br: Convite que você enviou

source: Invite you received
bg: Покана, която сте получили
pt_br: Convite que você recebeu

source: Respond
bg: Отговорете
pt_br: Responder

source: Import a Fidus Template file
bg: Импортирайте файл с шаблон на Fidus
pt_br: Importar um arquivo de modelo Fidus

source: Download selected
bg: Изтеглянето е избрано
pt_br: Baixar selecionado

source: Download selected document templates.
bg: Изтеглете избрани шаблони за документи.
pt_br: Baixe os modelos de documentos selecionados.

source: Upload FIDUSTEMPLATE
bg: Качете FIDUSTEMPLATE
pt_br: Carregar FIDUSTEMPLATE

source: Download selected as FIDUSTEMPLATE
bg: Изтеглянето е избрано като FIDUSTEMPLATE
pt_br: Baixar o selecionado como FIDUSTEMPLATE

source: Export the documents that have been selected as FIDUS files including their templates.
bg: Експортирайте документите, които са избрани като FIDUS файлове, включително техните шаблони.
pt_br: Exporte os documentos que foram selecionados como arquivos FIDUS, incluindo seus modelos.

source: Export selected as Slim FIDUS
bg: Експортирането е избрано като Slim FIDUS
pt_br: Exportar selecionado como Slim FIDUS

source: Export the documents that have been selected as FIDUS files without their templates.
bg: Експортирайте документите, които са избрани като FIDUS файлове, без техните шаблони.
pt_br: Exporte os documentos selecionados como arquivos FIDUS sem seus modelos.

source: Upload FIDUS document
bg: Качете документ FIDUS
pt_br: Carregar documento FIDUS

source: Save a revision of the document.
bg: Запазете редакция на документа.
pt_br: Salve uma revisão do documento.

source: Create a copy of the document.
bg: Създайте копие на документа.
pt_br: Crie uma cópia do documento.

source: Export the document as a FIDUS file including its template.
bg: Експортирайте документа като файл FIDUS, включително неговия шаблон.
pt_br: Exporte o documento como um arquivo FIDUS incluindo seu modelo.

source: Slim FIDUS
bg: Тънък FIDUS

source: Export the document to a FIDUS file without its template.
bg: Експортирайте документа във файл FIDUS без неговия шаблон.
pt_br: Exporte o documento para um arquivo FIDUS sem seu modelo.

source: Upload FIDUSTEMPLATE file
bg: Качете файл FIDUSTEMPLATE
pt_br: Carregar arquivo FIDUSTEMPLATE

source: Leave editor
bg: Оставете редактора
pt_br: Sair do editor

source: No sources found
bg: Няма намерени източници
pt_br: Nenhuma fonte encontrada

source: and
bg: и
pt_br: e

source: and others
bg: и други
pt_br: e outros

source: No documents found
bg: Няма намерени документи
pt_br: Nenhum documento encontrado

source: No contacts found
bg: Няма намерени контакти
pt_br: Nenhum contato encontrado

source: No document templates found
bg: Няма намерени шаблони на документи
pt_br: Nenhum modelo de documento encontrado

source: No images found
bg: Няма намерени изображения
pt_br: Nenhuma imagem encontrada

source: Leaving an empty folder will delete it. Do you really want to delete this folder?
bg: Ако оставите празна папка, ще я изтриете. Наистина ли искате да изтриете тази папка?
pt_br: Deixar uma pasta vazia a excluirá. Você realmente deseja excluir esta pasta?

source: Export selected as HTML (old)
bg: Експортиране на избрания като HTML (стар)
pt_br: Exportar selecionado como HTML (antigo)

source: Order
bg: Поръчка
pt_br: Ordem

source: HTML (old)
bg: HTML (стар)
pt_br: HTML (antigo)

source: Subscript₊
pt_br: Subscrito

source: Supscript²
pt_br: Sobrescrito

source: CasE ProTecT
pt_br: Proteção de Caso

source: Acadian
pt_br: Acadiano

source: Thai
pt_br: Tailandês

source: Recreate
pt_br: Recriar

source: US Letter
pt_br: Tipo Carta

source: Math
pt_br: Matemática

source: Undo
pt_br: Desfazer

source: Redo
pt_br: Refazer

source: Disconnected
pt_br: Desconectado

source: CSS Style
pt_br: Estilo CSS

source: Tags
pt_br: Rótulos

source: Templates
pt_br: Modelos

source: Connect
pt_br: Conectar

source: Accepting or rejecting a change in the merge editor in the middle or the offline editor on the right causes a change in the merge editor. You can accept a change by directly clicking on the highlighted text. A dropdown menu will appear and you can then either accept or reject the change. When you click on the highlighted text, it also highlights the changes that will get accepted. %(mergeImage)s As shown in the above image one can click on a highlighted change, and click on accept change. On accepting a change it will be reflected in the merged document editor in the middle. Rejecting a change works in the same way except on reject a change the highlight of the change will be lost, with it the ability to accept, reject or copy a change.
pt_br: Aceitar ou rejeitar uma alteração no editor de mesclagem no meio ou no editor 'offline' à direita causa uma alteração no editor de mesclagem. Você pode aceitar a alteração clicando diretamente no texto destacado. Um menu suspenso aparecerá e você poderá aceitar ou rejeitar a alteração. Quando você clica no texto destacado, ele também destaca as mudanças que serão aceitas. %(mergeImage)s Conforme mostrado na imagem acima, pode-se clicar em uma alteração destacada e clicar em aceitar a alteração. Ao aceitar a alteração, ela será refletida no editor de documentos no meio. Rejeitar uma alteração funciona da mesma maneira, exceto que ao rejeitar uma alteração o destaque da alteração será perdido, com ele a capacidade de aceitar, rejeitar ou copiar uma alteração.
