Repository: min-stelland/prosemirror-track-changes-demo
Catalog: fidus/fiduswriter/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: bg, pt_br

source: This is not a valid email.
bg: Това не е валиден имейл.
pt_br: Este não é um email válido.

source: Instructions emailed
bg: Инструкции по имейл
pt_br: Instruções enviadas por email

source: We have sent an e-mail to <a href="mailto:%(email)s">%(email)s</a> with instructions on how to reset your password.
bg: Изпратихме имейл до <a href="mailto:%(email)s">%(email)s</a> с инструкции как да нулирате паролата си.
pt_br: Enviamos um email para <a href="mailto:%(email)s">%(email)s</a> cominstruções sobre como redefinir sua senha.

source: Email successfully deleted!
bg: Имейлът е изтрит успешно!
pt_br: Email excluído com sucesso!

source: The email could not be deleted!
bg: Имейлът не можа да бъде изтрит!
pt_br: O email não pôde ser excluído!

source: The primary email has been updated.
bg: Основният имейл е актуализиран.
pt_br: O email principal foi atualizado.

source: The email could not be set to be primary email.
bg: Имейлът не може да бъде зададен като основен имейл.
pt_br: Não foi possível definir o email como email principal.

source: Configure profile
bg: Конфигуриране на профил
pt_br: Configurar perfil

source: Edit profile picture
bg: Редактиране на профилна картинка
pt_br: Editar foto de perfil

source: Change picture
bg: Смени картинката
pt_br: Alterar foto

source: Delete picture
bg: Изтрий картинката
pt_br: Excluir foto

source: Primary address
bg: Основен адрес
pt_br: Endereço principal

source: Verified
bg: Потвърден
pt_br: Verificado

source: Delete account
bg: Изтрий акаунт
pt_br: Excluir conta

source: Signup
bg: Регистрирай се
pt_br: Inscrever-se

source: Already have an account? Then please <a href="/" title="Login">login</a>.
bg: Вече имате акаунт? След това, моля, <a href="/" title="Login"> вход </a>.
pt_br: Já tem uma conta? Por favor então <a href="/" title="Login">entre</a>.

source: Choose your username
bg: Изберете потребителско име
pt_br: Escolha seu nome de usuário

source: Sign Up Closed
bg: Създаването на акаунти е изключено
pt_br: Inscrição Fechada

source: We are sorry, but the sign up is currently closed.
bg: Съжалаваме, но в момента създаването на акаунти е изключено
pt_br: Desculpe-nos, mas a inscrição de novos usuários esta fechada.

source: We have sent an e-mail to <a href="mailto:%(email)s">%(email)s</a> for verification. Follow the link provided to finalize the signup process.
bg: Изпратихме имейл до <a href="mailto:%(email)s">%(email)s</a> за проверка. Следвайте предоставената връзка, за да финализирате процеса на регистрация.
pt_br: Enviamos um email para <a href="mailto:%(email)s">%(email)s </a> para verificação. Siga o link fornecido para finalizar o processo de inscrição.

source: Could not delete document template
bg: Шаблонът на документа не може да бъде изтрит
pt_br: Não foi possível excluir o modelo do documento

source: Document template successfully deleted
bg: Шаблонът на документа е изтрит успешно
pt_br: Modelo de documento excluído com sucesso

source: Document template still required by documents
bg: Документният шаблон все още се изисква от документите
pt_br: Modelo de documento ainda exigido pelos documentos

source: Delete the document templates?
bg: Да се изтрият ли шаблоните за документи?
pt_br: Excluir os modelos de documento?

source: Delete the document template?
bg: Да се изтрие ли шаблонът на документа?
pt_br: Excluir o modelo do documento?

source: The document template could not be copied
bg: Шаблонът на документа не можа да бъде копиран
pt_br: Não foi possível copiar o modelo do documento

source: Close the template without saving and return to the overview
bg: Затворете шаблона, без да запазвате и се върнете към общия преглед
pt_br: Feche o modelo sem salvar e retorne à visão geral

source: Template Editor
bg: Редактор на шаблони
pt_br: Editor de modelos

source: Saved template
bg: Запазен шаблон
pt_br: Modelo salvo

source: Create new document template
bg: Създайте нов шаблон на документ
pt_br: Criar novo modelo de documento

source: You cannot delete system document templates.
bg: Не можете да изтриете шаблони на системни документи.
pt_br: Você não pode excluir modelos de documento do sistema.

source: Duplicate selected
bg: Избран е дубликат
pt_br: Duplicado selecionado

source: Document Templates Overview
bg: Преглед на шаблони за документи
pt_br: Visão geral dos modelos de documento

source: No document templates available
bg: Няма налични шаблони за документи
pt_br: Nenhum modelo de documento disponível

source: Document Templates
bg: Шаблони за документи
pt_br: Modelos de documentos

source: Rotate Left
bg: Завърти наляво
pt_br: Vire à Esquerda

source: Rotate-left
bg: Завърти наляво
pt_br: Virar-esquerda

source: Rotate Right
bg: Завъртете надясно
pt_br: Virar à Direita

source: Rotate-right
bg: Завъртане надясно
pt_br: Virar-direita

source: Crop
bg: реколта
pt_br: Cortar

source: Crop image
bg: Изрязване на изображението
pt_br: Cortar imagem

source: Media Manager
bg: Управление на медийни елементи
pt_br: Gerenciador de Mídia

source: Selection
bg: Селекцията
pt_br: Seleção

source: The %(appName)s server is currently being updated. Please wait.
bg: В момента сървърът на %(appName)s се актуализира. Моля Изчакай.
pt_br: El servidor de %(appName)s se está actualizando actualmente. Por favor espera.

source: Set copyright information
bg: Задаване на информация за авторските права
pt_br: Definir informações de direitos autorais

source: License URL
bg: URL адрес на лиценза
pt_br: URL da licença

source: License Title
bg: Заглавие на лиценза
pt_br: Título da licença

source: License start date (optional)
bg: Начална дата на лиценза (незадължително)
pt_br: Data de início da licença (opcional)

source: Copyright holder
bg: Притежател на авторските права
pt_br: Detentor dos direitos autorais

source: If the work is not in the public domain, specify who the copyright holder is.
bg: Ако произведението не е публично достояние, посочете кой е носителят на авторските права.
pt_br: Se o trabalho não for de domínio público, especifique quem é o detentor dos direitos autorais.

source: Copyright year
bg: Година на авторското право
pt_br: Ano dos direitos autorais

source: If the work is not in the public domain, specify the year of the copyright.
bg: Ако произведението не е публично достояние, посочете годината на авторските права.
pt_br: Se o trabalho não for de domínio público, especifique o ano dos direitos autorais.

source: Available to read for free?
bg: Налични за четене безплатно?
pt_br: Disponível para ler de graça?

source: Specify whether the work can be accessed without paying a fee.
bg: Посочете дали работата може да бъде достъпна без заплащане на такса.
pt_br: Especifique se o trabalho pode ser acessado sem pagar uma taxa.

source: License(s)
bg: Лиценз (и)
pt_br: Licença (s)

source: List any licenses the work is available under. If the license only applies from a given date, please specify the date in the ISO8601 format (such as "2012-10-15").
bg: Избройте всички лицензи, под които работата е достъпна. Ако лицензът се прилага само от определена дата, моля, посочете датата във формат ISO8601 (например "2012-10-15").
pt_br: Liste todas as licenças em que o trabalho está disponível. Se a licença se aplicar somente a partir de uma determinada data, especifique a data no formato ISO8601 (como "2012-10-15").

source: Delete selected bibliography entries.
bg: Изтрийте избраните записи от библиографията.
pt_br: Exclua as entradas bibliográficas selecionadas.

source: Export selected bibliography entries.
bg: Експортирайте избрани записи от библиография.
pt_br: Exportar entradas bibliográficas selecionadas.

source: Cross reference
bg: Препратка
pt_br: Referência cruzada

source: Add contact
bg: Добави контакт
pt_br: Adicionar contato

source: Choose document template
bg: Изберете шаблон за документ
pt_br: Escolha o modelo do documento

source: Select document template for copies
bg: Изберете шаблон за документ за копия
pt_br: Selecionar modelo de documento para cópias

source: Select document template for copy.
bg: Изберете шаблон за документ за копиране.
pt_br: Selecione o modelo de documento para cópia.

source: Copy
bg: копие
pt_br: Copiar

source: Copy selected as...
bg: Копирането е избрано като ...
pt_br: Cópia selecionada como ...

source: Delete the documents that have been selected.
bg: Изтрийте избраните документи.
pt_br: Exclua os documentos que foram selecionados.

source: Share the documents that have been selected.
bg: Споделете избраните документи.
pt_br: Compartilhe os documentos que foram selecionados.

source: Copy the documents that have been selected.
bg: Копирайте избраните документи.
pt_br: Copie os documentos que foram selecionados.

source: Export the documents that have been selected as Epub files.
bg: Експортирайте документите, които са избрани като Epub файлове.
pt_br: Exporte os documentos que foram selecionados como arquivos Epub.

source: Export the documents that have been selected as HTML files.
bg: Експортирайте документите, които са избрани като HTML файлове.
pt_br: Exporte os documentos que foram selecionados como arquivos HTML.

source: Export the documents that have been selected as LaTeX files.
bg: Експортирайте документите, които са избрани като LaTeX файлове.
pt_br: Exporte os documentos que foram selecionados como arquivos LaTeX.

source: Export the documents that have been selected as JATS files.
bg: Експортирайте документите, които са избрани като JATS файлове.
pt_br: Exporte os documentos que foram selecionados como arquivos JATS.

source: Export selected as FIDUS
bg: Експортът е избран като FIDUS
pt_br: Exportação selecionada como FIDUS

source: The document was modified substantially by other users while you were offline. We have merged your changes in as tracked changes. You should verify that your edits still make sense.
bg: Документът бе променен съществено от други потребители, докато сте офлайн. Смесихме промените ви като проследени промени. Трябва да проверите дали редакциите ви все още имат смисъл.
pt_br: O documento foi modificado substancialmente por outros usuários enquanto você estava offline. Reunimos suas alterações como comentário rastreado. Você deve verificar se suas edições ainda fazem sentido.

source: Create copy as ...
bg: Създаване на копие като ...
pt_br: Criar cópia como ...

source: Create copy of the current document with a specific template.
bg: Създайте копие на текущия документ с конкретен шаблон.
pt_br: Crie uma cópia do documento atual com um modelo específico.

source: A cross reference has lost its target.
bg: Кръстосаната справка е загубила целта си.
pt_br: Uma referência cruzada perdeu seu destino.

source: An internal link has lost its target.
bg: Вътрешната връзка е загубила целта си.
pt_br: Um link interno perdeu seu destino.

source: Informational
bg: Информационна
pt_br: Informativo

source: Warnings
bg: Предупреждения
pt_br: Advertências

source: Create copy
bg: Създайте копие
pt_br: Criar cópia

source: Copyright Information
bg: Информация за авторското право
pt_br: Informações sobre direitos autorais

source: Search and replace
bg: Търсете и заменете
pt_br: Pesquisar e substituir

source: Show a search and replace dialog.
bg: Показване на диалогов прозорец за търсене и замяна.
pt_br: Mostrar uma caixa de diálogo de pesquisa e substituição.

source: Set Copyright
bg: Задаване на авторски права
pt_br: Definir direitos autorais

source: Specify copyright information
bg: Посочете информация за авторските права
pt_br: Especifique informações de direitos autorais

source: Remove image
bg: Премахване на изображението
pt_br: Remover imagem

source: Remove the image that is previewed
bg: Премахнете изображението, което е прегледано
pt_br: Remova a imagem visualizada

source: Previous
bg: предишен
pt_br: Anterior

source: Next
bg: Следващия
pt_br: Próximo

source: Replace
bg: Заменете
pt_br: Substituir

source: Replace All
bg: Заменете всички
pt_br: Substitua tudo

source: Search
bg: Търсене
pt_br: Procurar

source: Find
bg: намирам
pt_br: Encontrar

source: Replace with
bg: Замени с
pt_br: Substituir com

source: Missing Target
bg: Липсваща цел
pt_br: Destino Ausente

source: Missing target
bg: Липсва цел
pt_br: Destino ausente

source: Delete selected contacts.
bg: Изтрийте избраните контакти.
pt_br: Excluir contatos selecionados.

source: Delete selected document templates.
bg: Изтрийте избраните шаблони за документи.
pt_br: Exclua os modelos de documentos selecionados.

source: Duplicate selected document templates.
bg: Дублирайте избраните шаблони за документи.
pt_br: Duplicar modelos de documento selecionados.

source: Edit Image
bg: Редактиране на изображение
pt_br: Editar imagem

source: Delete selected images.
bg: Изтрийте избраните изображения.
pt_br: Exclua as imagens selecionadas.

source: Copy the documents and assign them to a specific template.
bg: Копирайте документите и ги присвойте към определен шаблон.
pt_br: Copie os documentos e atribua-os a um modelo específico.

source: account successfully deleted!
bg: акаунтът е изтрит успешно!
pt_br: conta excluída com sucesso!

source: The account could not be deleted!
bg: Акаунтът не можа да бъде изтрит!
pt_br: Não foi possível excluir a conta!

source: Remove the link to the account at
bg: Премахнете връзката към акаунта на
pt_br: Remova o link para a conta em

source: Social Account Provider
bg: Доставчик на социални акаунти
pt_br: Fornecedor de conta social

source: You are viewing a cached version of this page.
bg: Преглеждате кеширана версия на тази страница.
pt_br: Você está visualizando uma versão em cache desta página.

source: Help
bg: Помогне
pt_br: Ajuda

source: You are currently offline. Please try again when you are back online.
bg: В момента сте офлайн. Моля, опитайте отново, когато се върнете онлайн.
pt_br: Você está offline no momento. Por favor, tente novamente quando você estiver online novamente.

source: You cannot access revisions of a document while you are offline.
bg: Нямате достъп до ревизии на документ, докато сте офлайн.
pt_br: Você não pode acessar as revisões de um documento enquanto estiver offline.

source: You cannot delete a document while you are offline.
bg: Не можете да изтриете документ, докато сте офлайн.
pt_br: Você não pode eliminar um documento enquanto estiver offline.

source: You cannot access rights data of a document while you are offline.
bg: Нямате достъп до данните за правата на документ, докато сте офлайн.
pt_br: Você não pode acessar os dados de direitos de um documento enquanto estiver offline.

source: You cannot open a document while you are offline.
bg: Не можете да отворите документ, докато сте офлайн.
pt_br: Você não pode abrir um documento enquanto estiver offline.

source: Document data loading failed.
bg: Зареждането на данните на документа не бе успешно.
pt_br: O carregamento dos dados do documento falhou.

source: Merge Complete
bg: Обединяването завърши
pt_br: Fusão Completa

source: Merge Resolution warning
bg: Предупреждение за разделителна способност за обединяване
pt_br: Aviso de resolução de fusão

source: Not all changes have been resolved. Please make sure to review all the changes to before proceeding.
bg: Не всички промени са разрешени. Моля, не забравяйте да прегледате всички промени в, преди да продължите.
pt_br: Nem todas as mudanças foram resolvidas. Certifique-se de revisar todas as alterações antes de continuar.

source: Proceed to Merge
bg: Продължете към обединяване
pt_br: Prossiga para a fusão

source: Merging Offline Document
bg: Обединяване на офлайн документ
pt_br: Juntar Documento Offline

source: Common Document
bg: Общ документ
pt_br: Documento Comum

source: Online Document
bg: Онлайн документ
pt_br: Documento Online

source: Offline Document
bg: Офлайн документ
pt_br: Documento offline

source: Merge Dialog Frequent Questions
bg: Често задавани въпроси в диалоговия прозорец за обединяване
pt_br: Perguntas Frequentes do Diálogo de Fusão

source: What if my collaborators continue working on the document while I am merging?
bg: Ами ако моите сътрудници продължат да работят по документа, докато се обединявам?
pt_br: E se meus colaboradores continuarem trabalhando no documento enquanto estou juntando?

source: Do not worry, we can handle such a situation as we will simply show you another merge dialog.
bg: Не се притеснявайте, ние можем да се справим с такава ситуация, тъй като просто ще ви покажем друг диалогов прозорец за сливане.
pt_br: Não se preocupe, podemos lidar com essa situação, pois simplesmente mostraremos outra caixa de diálogo de fusão.

source: Why am I seeing three editors?
bg: Защо виждам трима редактори?
pt_br: Por que estou vendo três editores?

source: What are the green and red highlights in the editors?
bg: Кои са зелените и червените акценти в редакторите?
pt_br: O que significam os destaques verdes e vermelhos nos editores?

source: How do I accept or reject a particular change?
bg: Как да приема или отхвърля определена промяна?
pt_br: Como aceito ou rejeito uma alteração específica?

source: I cannot accept a particular change. What do I do?
bg: Не мога да приема конкретна промяна. Какво да правя?
pt_br: Não posso aceitar uma alteração em particular. O que eu faço?

source: Can I edit content in all three editors?
bg: Мога ли да редактирам съдържание и в трите редактора?
pt_br: Posso editar conteúdo em os três editores?

source: Does the order in which I work on merging the changes matter?
bg: Има ли значение редът, в който работя върху обединяването на промените?
pt_br: A ordem em que trabalho para juntar as alterações é importante?

source: What do I do after completing the merge?
bg: Какво да правя след завършване на сливането?
pt_br: O que faço após concluir a fusão?

source: What happens if I try to complete merge without resolving all the changes?
bg: Какво се случва, ако се опитам да завърша обединяването, без да разреша всички промени?
pt_br: O que acontecerá se eu tentar concluir a fusão sem resolver todas as alterações?

source: One or more of the image(s) you copied could not be found on the server. Consider re-uploading them once the document is merged.
bg: Едно или повече от копираните изображения, които сте копирали, не могат да бъдат намерени на сървъра. Помислете за повторното им качване, след като документът бъде обединен.
pt_br: Uma ou mais imagens que você copiou não foram encontradas no servidor. Considere fazer o upload depois que o documento for juntado.

source: One of the image(s) you copied could not be found on the server. Please try uploading it again.
bg: Едно от копираните изображения не може да бъде намерено на сървъра. Моля, опитайте да го качите отново.
pt_br: Uma das imagens que você copiou não foi encontrada no servidor. Tente fazer o upload novamente.

source: Change copied to clipboard.
bg: Промяната е копирана в клипборда.
pt_br: Alteração copiada para a área de transferência.

source: The change could not be applied automatically. Please consider using the copy option to copy the changes.
bg: Промяната не може да се приложи автоматично. Моля, помислете за използването на опцията за копиране, за да копирате промените.
pt_br: A modificação não pôde ser aplicada automaticamente. Considere usar a opção de cópia para copiar as alterações.

source: Format Change
bg: Промяна на формата
pt_br: Mudança de formato

source: Inserted by online users
bg: Вмъкнато от онлайн потребители
pt_br: Inserido por usuários online

source: Deleted by online users
bg: Изтрит от онлайн потребители
pt_br: Excluído por usuários online

source: Inserted by you
bg: Вмъкнато от вас
pt_br: Inserido por você

source: Deleted by you
bg: Изтрити от вас
pt_br: Excluído por você

source: Accept change
bg: Приемете промяната
pt_br: Aceitar a mudança

source: Accept Change
bg: Приемете промяната
pt_br: Aceitar Mudança

source: Reject change
bg: Отхвърляне на промяната
pt_br: Rejeitar mudança

source: Reject Change
bg: Отхвърляне на промяната
pt_br: Rejeitar Mudança

source: Copy content
bg: Копиране на съдържание
pt_br: Copiar conteúdo

source: One of the Image(s) you copied could not be found on the server. Please try uploading it again.
bg: Едно от копираните изображения не може да бъде намерено на сървъра. Моля, опитайте да го качите отново.
pt_br: Uma das imagens que você copiou não foi encontrada no servidor. Tente fazer o upload novamente.

source: Set list start number
bg: Задайте начален номер на списъка
pt_br: Definir o número inicial da lista

source: Configure table
bg: Конфигуриране на таблицата
pt_br: Configurar tabela

source: Alignment
bg: Подравняване
pt_br: Alinhamento

source: Width
bg: Ширина
pt_br: Largura

source: Column style
bg: Стил на колона
pt_br: Estilo de coluna

source: Fixed width
bg: Фиксирана ширина
pt_br: Largura fixa

source: Fit content
bg: Подходящо съдържание
pt_br: Ajustar conteúdo

source: Listed as
bg: Изброени като
pt_br: Listado como

source: Caption
bg: Надпис
pt_br: Legenda

source: Enable
bg: Активиране
pt_br: Habilitar

source: Disable
bg: Деактивирайте
pt_br: Desabilitar

source: List start
bg: Начало на списъка
pt_br: Início da lista

source: Your document was out of sync and has been reset.
bg: Документът ви не е синхронизиран и е нулиран.
pt_br: Seu documento estava fora de sincronia e foi reiniciado.

source: Session Expired
bg: Сесията изтече
pt_br: Sessão expirada

source: Proceed to Login page
bg: Преминете към страницата за вход
pt_br: Prossiga para a página de login

source: Changes you made to the document since going offline will be lost, if you choose to close/refresh the tab or close the browser.
bg: Промените, които сте направили в документа, след като сте офлайн, ще бъдат загубени, ако решите да затворите / опресните раздела или да затворите браузъра.
pt_br: As mudanças feitas no documento desde que ficou off-line serão perdidas se você escolher fechar/atualizar a guia ou fechar o navegador.

source: start
bg: старт
pt_br: começar

source: Configure the figure.
bg: Конфигурирайте фигурата.
pt_br: Configure a figura.

source: Delete figure
bg: Изтриване на фигурата
pt_br: Excluir figura

source: Delete the figure
bg: Изтрийте фигурата
pt_br: Exclua a figura

source: Cannot close a document when you're offline.
bg: Не можете да затворите документ, когато сте офлайн.
pt_br: Não é possível fechar um documento quando você está offline.

source: Specify the number from which this list is to start counting
bg: Посочете номера, от който трябва да започне броенето на този списък
pt_br: Especifique o número a partir do qual esta lista deve começar a contar

source: Configure the table.
bg: Конфигурирайте таблицата.
pt_br: Configure a tabela.

source: Revision file could not be generated.
bg: Ревизионният файл не можа да бъде генериран.
pt_br: Não foi possível gerar o arquivo de revisão.

source: Document templates loading failed.
bg: Зареждането на шаблони за документи не бе успешно.
pt_br: O carregamento dos modelos de documento falhou.

source: You are currently offline. Please try again after going online.
bg: В момента сте офлайн. Моля, опитайте отново след влизане в мрежа.
pt_br: Você está offline no momento. Por favor, tente novamente depois de ficar online.

source: Why am I seeing this merge dialog?
bg: Защо виждам този диалогов прозорец за сливане?
pt_br: Por que estou vendo esta caixa de diálogo de fusão?

source: Am I the only one seeing this dialog?
bg: Само аз ли виждам този диалог?
pt_br: Eu sou o único que vê este diálogo?

source: It is always better to try to accept the changes in a linear fashion.
bg: Винаги е по-добре да се опитате да приемете промените по линеен начин.
pt_br: É sempre melhor tentar aceitar as alterações de forma linear.
