Repository: min-stelland/prosemirror-track-changes-demo
Catalog: fidus/fiduswriter/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: bg, pt_br

source: Norwegian (nynorsk)
bg: Норвежки (nynorsk)
pt_br: Norueguês (nynorsk)

source: Persian
bg: персийски
pt_br: Persa

source: Portuguese (Brazil)
bg: Португалски (Бразилия)
pt_br: Português (Brasil)

source: Portuguese (Portugal)
bg: Португалски (Португалия)
pt_br: Português (Portugal)

source: Serbian (Cyrillic)
bg: Сръбски (на кирилица)
pt_br: Sérvio (Cirílico)

source: Serbian (Latin)
bg: Сръбски (латински)
pt_br: Sérvio (Latim)

source: Slovenian
bg: словенски
pt_br: Esloveno

source: Tamil
bg: тамилски

source: Tagalog
bg: тагалог

source: Change
bg: промяна
pt_br: Mudar

source: Change language of the document
bg: Промяна на езика на документа
pt_br: Mudar idioma do documento

source: Link
bg: връзка

source: Mathematical formula
bg: Математическа формула
pt_br: Fórmula matemática

source: Save
bg: Запази
pt_br: Salvar

source: Revision description
bg: Описание на редакцията
pt_br: Descrição da Revisão

source: Insert table
bg: Вмъкване на маса
pt_br: Inserir tabela

source: Internal
bg: вътрешен
pt_br: Interno

source: Select Target
bg: Изберете Цел
pt_br: Selecionar Destino

source: External
bg: Външен
pt_br: Externo

source: Cancel
bg: Отказ
pt_br: Cancelar

source: None
bg: Нито един
pt_br: Nenhum

source: Figure
bg: Фигура
pt_br: Figura

source: Table
bg: Таблица
pt_br: Tabela

source: My sources
bg: Моите източници
pt_br: Minhas fontes

source: Citation format
bg: Формат на цитати
pt_br: Formato da Citação

source: Author (1998)
bg: Автор (1998)
pt_br: Autor (1998)

source: Edit
bg: Редактиране
pt_br: Editar

source: New paragraph
bg: Нов параграф
pt_br: Novo Parágrafo

source: New heading
bg: Ново заглавие
pt_br: Novo título

source: Wrapped into blockquote
bg: Увита в блокчейн
pt_br: Embutido num bloco de citação

source: Added code block
bg: Добавен блок код
pt_br: Incluído bloco de código

source: Inserted figure
bg: Вмъкната фигура
pt_br: Inserir figura

source: New list item
bg: Нов елемент от списъка
pt_br: Novo item de lista

source: Inserted table
bg: Вмъкната маса
pt_br: Tabela inserida

source: Merged paragraph
bg: Обединен параграф
pt_br: Parágrafo mesclado

source: Merged heading
bg: Обединено заглавие
pt_br: Título mesclado

source: Unwrapped blockquote
bg: Неупаковано блокчейн
pt_br: Bloco de citação livre

source: Removed code block
bg: Премахнат код код
pt_br: Bloco de código removido

source: Deleted figure
bg: Изтрита фигура
pt_br: Figura excluída

source: Lifted list item
bg: Повдигнат елемент от списъка
pt_br: Item de lista elevado

source: Delete table
bg: Изтриване на таблицата
pt_br: Excluir tabela

source: Format change
bg: Промяна на формата
pt_br: Mudar formato

source: Removed
bg: Премахнато
pt_br: Removido

source: Added
bg: Добавен
pt_br: Adicionado

source: Reject
bg: Отхвърляне
pt_br: Rejeitar

source: File
bg: Файл
pt_br: Arquivo

source: File handling
bg: Управление на файлове
pt_br: Gerenciar arquivos

source: Share
bg: Сподели
pt_br: Ação

source: Share the document with other users.
bg: Сподели документа с други потребители
pt_br: Compartilhar o documento com outros usuários.

source: Close the document and return to the document overview menu.
bg: Затвори документа и се върни към обзора на документа
pt_br: Feche o documento e retorne para o menu de síntese do documento.

source: Save revision
bg: Запазване на ревизията
pt_br: Salvar revisão

source: Either print or create a PDF using your browser print dialog.
bg: Или отпечатайте, или създайте PDF, използвайки диалоговия прозорец за печат на браузъра.
pt_br: Imprima ou crie um PDF usando a caixa de diálogo de impressão do navegador.

source: Export
bg: Експортиране
pt_br: Exportar

source: Export of the document contents
bg: Експортирай съдаржанието на документа
pt_br: Exportar os conteúdos do documento

source: Export the document to an HTML file.
bg: Експортирайте документа в HTML файл.
pt_br: Exportar o documento para um arquivo HTML.

source: Export the document to an Epub electronic reader file.
bg: Експортирай документа като Epub електронна книга
pt_br: Exporte o documento para um arquivo de leitor eletrônico Epub.

source: Export the document to an LaTeX file.
bg: Експортирайте документа в LaTeX файл.
pt_br: Exporte o documento para um arquivo LaTeX.

source: Settings
bg: Настройки
pt_br: Configurações

source: Configure settings of this document.
bg: Конфигурирайте настройките на този документ.
pt_br: Definir as configurações deste documento.

source: Citation Style
bg: Сти на цтатите
pt_br: Estilo de Citação

source: Choose your preferred citation style.
bg: Изберете предпочитан стил на цитатите.
pt_br: Escolha o estilo preferido de citação.

source: Document Style
bg: Стил на Документа
pt_br: Estilo do Documento

source: Choose your preferred document style.
bg: Изберете предпочитания от вас стил на документ.
pt_br: Escolha o estilo preferido de documento.

source: Text Language
bg: Език на текста
pt_br: Idioma do Texto

source: Choose the language of the document.
bg: Изберете езика на документа.
pt_br: Escolha o idioma do documento.

source: Other
bg: друг
pt_br: Outro

source: Paper Size
bg: Размер на лист
pt_br: Tamanho do papel

source: Choose a papersize for print and PDF generation.
bg: Изберете размер на хартия за печат и генериране на PDF.
pt_br: Escolha um tamanho de papel para impressão e geração de PDF.

source: A4 (DIN A4/ISO 216) which is used in most of the world.
bg: A4 (DIN A4/ISO 216) използван в по голямата част от света
pt_br: A4 (DIN A4/ISO 216), que é utilizado na maior parte do mundo.

source: The format used by the USA and some other American countries.
bg: Форматът използван в USA и някои американски страни.
pt_br: Formato usado pelos EUA e alguns países da América.

source: Tools
bg: Инструменти
pt_br: Ferramentas

source: Select document editing tool.
bg: Изберете инструмент за редактиране на документи.
pt_br: Selecione a ferramenta de edição de documentos.

source: Word counter
bg: Брой Думи
pt_br: Contador de palavras

source: See document statistics.
bg: Вижте статистиката на документите.
pt_br: Ver estatístcas do documento.

source: Keyboard shortcuts
bg: Комбинация от клавиши
pt_br: Atalhos de teclado

source: Show an overview of available keyboard shortcuts.
bg: Показване на преглед на наличните клавишни комбинации.
pt_br: Exibir uma visão geral dos atalhos de teclado disponíveis.

source: Insert a table into the document.
bg: Поставете таблица в документа.
pt_br: Inserir uma tabela no documento.

source: Add row above
bg: Добавете ред по-горе
pt_br: Incluir linha acima

source: Add a row above the current row
bg: Добавете ред над текущия ред
pt_br: Incluir uma linha acima da atual

source: Add row below
bg: Добавете ред по-долу
pt_br: Incluir linha abaixo

source: Add a row below the current row
bg: Добавете ред под текущия ред
pt_br: Incluir linha abaixo da atual

source: Add column left
bg: Добавете колона вляво
pt_br: Incluir coluna a esquerda

source: Add a column to the left of the current column
bg: Добавете колона вляво от текущата колона
pt_br: Incluir uma coluna à esquerda da coluna atual

source: Add column right
bg: Добавете колона вдясно
pt_br: Incluir coluna a direita

source: Add a column to the right of the current column
bg: Добавете колона вдясно от текущата колона
pt_br: Incluir coluna a direita da coluna atual

source: Delete row
bg: Изтриване на ред
pt_br: Excluir linha

source: Delete current row
bg: Изтриване на текущия ред
pt_br: Excluir linha atual

source: Delete column
bg: Изтриване на колона
pt_br: Excluir coluna

source: Delete current column
bg: Изтриване на текущата колона
pt_br: Excluir coluna atual

source: Merge cells
bg: Сливане на клетки
pt_br: Meclar células

source: Merge selected cells
bg: Обединяване на избрани клетки
pt_br: Mesclar células selecionadas

source: Split cell
bg: Раздели клетка
pt_br: Dividir célula

source: Split selected cell
bg: Разделяне на избраната клетка
pt_br: Dividir célula selecionada

source: Toggle header row
bg: Превключване на заглавния ред
pt_br: Alternar cabeçalho da linha

source: Toggle header-status of currently selected row
bg: Превключване на състоянието на заглавката на текущо избрания ред
pt_br: Alternar situação-título da linha selecionada atualmente

source: Toggle header column
bg: Превключване на колоната на заглавката
pt_br: Alternar cabeçalho da coluna

source: Toggle header-status of currently selected column
bg: Превключване на състоянието на заглавката на текущо избраната колона
pt_br: Alternar situação-título da coluna selecionada atualente

source: Toggle header cell
bg: Превключване на клетката на заглавката
pt_br: Alternar título da célula

source: Toggle header-status of currently selected cells
bg: Превключване на състоянието на заглавката на текущо избраните клетки
pt_br: Alternar título-situação da célula selecionada atualmente

source: Delete currently selected table
bg: Изтрийте текущо избраната таблица
pt_br: Excluir a tabela selecionada atualmente

source: Authors
bg: Автори
pt_br: Autores

source: Normal Text
bg: Нормален текст
pt_br: Texto Normal

source: 1st Heading
bg: 1-во заглавие
pt_br: 1º Título

source: 2nd Heading
bg: 2-ро заглавие
pt_br: 2º Título

source: 3rd Heading
bg: 3-та позиция
pt_br: 3º Título

source: 4th Heading
bg: 4-та позиция
pt_br: 4º Título

source: 5th Heading
bg: 5-та позиция
pt_br: 5º Título

source: 6th Heading
bg: 6-та позиция
pt_br: 6º Título

source: Code
bg: Код
pt_br: Código

source: Open/close header menu
bg: Отваряне / затваряне на менюто на заглавката
pt_br: Abrir/fecha menu de título

source: Footnote
bg: бележка под линия
pt_br: Nota de rodapé

source: Bold
bg: смел
pt_br: Negrito

source: Numbered list
bg: Номериран списък
pt_br: Lista numerada

source: Bullet list
bg: Списък с куршуми
pt_br: Lista de marcadores

source: Blockquote
bg: Текстов блок
pt_br: Bloco de citação

source: Cite
bg: цитирам
pt_br: Citar

source: Horizontal line
bg: Хоризонтална линия
pt_br: Linha horizontal

source: Comment
bg: коментар
pt_br: Comentário

source: Anchor
bg: котва
pt_br: Âncora

source: More
bg: | Повече ▼
pt_br: Mais

source: Warning! Not all your changes have been saved! You could suffer data loss. Attempting to reconnect...
bg: Внимание! Не всички ваши промени са запазени! Може да претърпите загуба на данни. Опит за повторно свързване ...
pt_br: Aviso! Nem todas alterações foram salvas! Você pode perder dados.Tentando reconectar...

source: Link copied to clipboard
bg: Връзка се копира в клипборда
pt_br: Link copiado paara área de transferẽncia

source: Copy to clipboard failed. Please copy manually.
bg: Копирането в клипборда не бе успешно. Моля, копирайте ръчно.
pt_br: Falha ao copiar para área de transferẽncia. Favor copiar manualmente.

source: Safari bug warning
bg: Предупреждение за грешки в Safari
pt_br: Aviso de bug do Safari

source: Unfortunately Safari has a bug which makes it impossible to export to this format. Please use Chrome or Firefox (on a desktop computer).
bg: За съжаление Safari има грешка, която прави невъзможно експортирането в този формат. Моля, използвайте Chrome или Firefox (на настолен компютър).
pt_br: Infelizmente o Safari possui um bug que impossibilita a exportação para esteformat. Use o Chrome ou Firefox (em um computador de mesa).

source: Export the document to a DOCX file with the given template.
bg: Експортирайте документа в DOCX файл с дадения шаблон.
pt_br: Exporte o documento para um arquivo DOCX usando o modelo escolhido.

source: Export the document to an ODT file with the given template.
bg: Експортирайте документа в ODT файл с дадения шаблон.
pt_br: Exporte o documento para um arquivo ODT usando o modelo escolhido.

source: Keyboard Shortcuts
bg: Комбинация от клавиши
pt_br: Atalhos de Teclado

source: Print
bg: печат
pt_br: Imprimir

source: Italics
bg: курсив
pt_br: Itálico

source: Number of
bg: Номер от
pt_br: Número de

source: Words
bg: Думи
pt_br: Palavras

source: Characters with blanks
bg: Знаци (с интервали)
pt_br: Caracteres com espaços em branco

source: Unknown
bg: Неизвестен
pt_br: Desconhecido

source: Epub export has been initiated.
bg: Започнат бе Epub експорт.
pt_br: Exportação para Epub iniciada.

source: HTML export has been initiated.
bg: Започнат бе HTML експорт.
pt_br: Exportação para HTML iniciada.

source: successfully copied.
bg: успешно копиран
pt_br: copiados com sucesso.

source: Revision saved
bg: Ревизията е запазена
pt_br: Revisão salva

source: Revision could not be saved.
bg: Ревизията не можа да бъде запазена.
pt_br: Revisão não pôde ser salva.

source: File export has been initiated.
bg: Експортирането беше стартирано.
pt_br: Exportação iniciada.

source: The uploaded file does not appear to be a Fidus Writer file.
bg: Каченият файл не изглежда да е Fidus Writer.
pt_br: O arquivo carrehado não parece ser um arquivo Fidus.

source: The uploaded file does not appear to be of the version used on this server:
bg: Каченият файл не е от версията, използвана на този сървър:
pt_br: O arquivo carregado não parece ser da versão utilizada neste servidor:

source: Could not save Image
bg: Изображение не можа да се запази
pt_br: Não foi possível salvar a Imagem

source: Could not create document
bg: Не можа да се създаде документ
pt_br: Não foi possível criar documento

source: Could not save
bg: Не можа да бъде запазен
pt_br: Não foi possível salvar

source: Updating...
bg: Актуализира ...
pt_br: Atualizando...

source: Downloaded batch
bg: Изтеглена партида
pt_br: Lote baixado

source: Could not download batch
bg: Партидата не можа да се изтегли
pt_br: Não foi possível baixar lote

source: The document has been updated
bg: Документът е актуализиран
pt_br: O documento foi atualizado

source: All documents updated!
bg: Всички документи са актуализирани!
pt_br: Todos documentos atualizados!

source: Updating saved revisions.
bg: Актуализиране на запазените версии.
pt_br: Atualizando revisões salvas.

source: Email
bg: Имейл

source: Documents
bg: Документи
pt_br: Documentos

source: edit documents
bg: редактиране на документи
pt_br: editar documentos

source: Bibliography
bg: Библиография
pt_br: Bibliografia

source: manage bibliography library
bg: управление на библиографска библиотека
pt_br: gerenciar biblioteca de bibliografias

source: Images
bg: Изображени
pt_br: Imagens

source: manage image files
bg: управление на изображения
pt_br: gerenciar arquivos de imagem

source: OK
bg: Добре

source: Custom
bg: Персонализиран
pt_br: Personalizar

source: Prefix used
bg: Използван префикс
pt_br: Prefixo utilizado

source: First name
bg: Име
pt_br: Primeiro nome

source: Prefix
bg: префикс
pt_br: Prefixo

source: Last name
bg: Фамилия
pt_br: Sobrenome

source: Suffix
bg: Наставка
pt_br: Sufixo

source: Organization
bg: организация
pt_br: Organização

source: Required Fields
bg: Задължителни полета
pt_br: Campos obrigatórios

source: Optional Fields
bg: Полета по избор
pt_br: Campos opcionais

source: Delete the avatar?
bg: Да се изтрие ли аватарът?
pt_br: Excluir o avatar?

source: NOTICE: ALL OF YOUR INFORMATION WILL DISAPPEAR FROM OUR SYSTEM!
bg: ЗАБЕЛЕЖКА: ВСИЧКА ВАША ИНФОРМАЦИЯ ЩЕ ИЗХВЪРЛЯ ОТ НАШАТА СИСТЕМА!
pt_br: AVISO: TODAS AS SUAS INFORMAÇÕES DESAPARECERÃO DO NOSSO SISTEMA!

source: Really delete your account? Type in your username and password below to confirm deletion.
bg: Наистина ли да изтриете акаунта си? Въведете вашето потребителско име и парола по-долу, за да потвърдите изтриването.
pt_br: Deseja realmente excluir a sua conta? Digite abaixo o seu nome de usuário para confirmar a exclusão.

source: We cannot reverse an account deletion.
bg: Не можем да обърнем изтриването на акаунт.
pt_br: Não é possível reverter a exclusão de uma conta.

source: Some copies of your files may temporarily be kept in our backup system, but also these will disappear automatically in due time.
bg: Някои копия на вашите файлове могат временно да се съхраняват в нашата резервна система, но също така те ще изчезнат автоматично навреме.
pt_br: Algumas cópias dos seus arquivos podem ser temporariamente mantidas em nosso sistema de backup, masestas também desaparecerão automaticamente no devido tempo.

source: Username
bg: Потребител
pt_br: Nome de Usuário

source: Password
bg: Парола
pt_br: Senha

source: Enter the new E-mail address
bg: Веведете новият имейл
pt_br: Digite o novo endereço de email

source: Old password
bg: Стара парола
pt_br: Senha antiga

source: New password
bg: Нова парола
pt_br: Nova senha

source: Confirm the new password
bg: Потвърди новата парола
pt_br: Confirme a nova senha

source: Confirm E-mail Address and Agree to Terms and Conditions
bg: Потвърдете вашият имейл и се съгласете с общите условия
pt_br: Confirme o endereço de e-mail e Concorde com os Termos e Condições

source: Confirm
bg: Потвърди
pt_br: Confirmar

source: I have read and agree to the <a href="/pages/terms/" target="_blank">Terms and Conditions</a>.
bg: Прочетох и приемам <a href="/pages/terms/" target="_blank"> Общи условия </a>.
pt_br: Li e concordo com os <a href="/pages/terms/" target="_blank">Termos eCondições </a>.

source: I am aware that I am signing up for a test account and that service may be ended abruptly and without notice, leaving me without my files.
bg: Наясно съм, че се регистрирам за тестов акаунт и тази услуга може да бъде прекратена рязко и без предизвестие, оставяйки ме без моите файлове.
pt_br: Estou ciente de que estou inscrevendo-me em uma conta de teste e que esse serviço pode serterminou abruptamente e sem aviso prévio, deixando-me sem meus arquivos.

source: Thanks for verifying!
bg: Благодаря за потвърждаването!
pt_br: Obrigado por fazer a verificação!

source: You can now log in.
bg: Вече можете да влезете.
pt_br: Agora você pode entrar.

source: Could not obtain contacts list
bg: Списъкът с контакти не можа да се получи
pt_br: Não foi possível obter a lista de contatos

source: You cannot add yourself to your contacts!
bg: Не можете да добавите себе си към вашите контакти!
pt_br: Você não pode adicionar-se aos seus contatos!

source: E-mail address or username
bg: Е-мейл адрес или потребителско име
pt_br: Endereço de email ou nome de usuário

source: Contacts
bg: Контакти
pt_br: Contatos

source: My collaborators
bg: Моите приноси
pt_br: Meus colaboradores

source: Basic access rights
bg: Основни права за достъп
pt_br: Direitos de acesso básico

source: Basic
bg: Основен
pt_br: Básico

source: No comments
bg: Без коментари
pt_br: Sem comentários

source: Comment, but not see comments and chats of others
bg: Коментирайте, но не виждайте коментари и чатове на други хора
pt_br: Comentar, mas sem ver comentários e conversas com outros

source: Import a Fidus file
bg: Импортирайте Fidus файл
pt_br: Importar um arquivo Fidus

source: successfully imported.
bg: успешно импортиран.
pt_br: importado com sucesso.

source: Description
bg: описание
pt_br: Descrição

source: Download
bg: Изтегли
pt_br: Baixar

source: Send a message...
bg: Изпрати съобщение...
pt_br: Enviar uma mensagem...

source: Link title
bg: Заглавие на връзката
pt_br: Título do link

source: Description (optional)
bg: Описание (незадължително)
pt_br: Descrição (opcional)

source: Image
bg: Изображение
pt_br: Imagem

source: Upload
bg: Качване
pt_br: Carregar

source: Insert image
bg: Вмъкни изображение
pt_br: Inserir imagem

source: (Author, 1998)
bg: (Автор, 1998)
pt_br: (Autor, 1998)

source: Text before
bg: Текстов преди
pt_br: Texto antes

source: Firstname
bg: Първо име
pt_br: Primeiro Nome

source: Lastname
bg: Фамилия
pt_br: Sobrenome

source: ca.
bg: ок

source: Accept
bg: приемам
pt_br: Aceitar

source: Print/PDF
bg: Печат/PDF
pt_br: Imprimir/PDF

source: Disconnected. Attempting to reconnect...
bg: Връзката е прекъсната. Опит за повторно свързване ...
pt_br: Disconectado. Tentanto reconectar...

source: Copy link
bg: Копирай връзка
pt_br: Copiar link

source: Show keyboard shortcuts
bg: Показване на клавишни комбинации
pt_br: Exibir atalhos de teclado

source: Paste with content detection
bg: Поставяне с откриване на съдържание
pt_br: Colar com detecção de conteúdo

source: Paste without content detection
bg: Поставяне без откриване на съдържание
pt_br: Colar sem detecção de conteúdo

source: Document
bg: Документ
pt_br: Documento

source: Characters without blanks
bg: Знаци (без интервали)
pt_br: Caracteres sem espaços em branco

source: Update Image Information
bg: Актуализирайте информацията за изображението
pt_br: Atualizar Informação de Imagem

source: Upload Image
bg: Качи изображение
pt_br: Carregar Imagem

source: The image has been updated.
bg: Изображението е актуализирано.
pt_br: A imagem foi atualizada.

source: Some errors were found. Please examine the form.
bg: Намерени бяха някои грешки. Моля, разгледайте формата.
pt_br: Foram encontrados alguns erros. Por favor, verifique o formulário.

source: Select categories
bg: Избери категории
pt_br: Escolha as categorias

source: Insert a title
bg: Вмъкни заглавие
pt_br: Inserir um título

source: Add new image
bg: Добавете ново изображение
pt_br: Adicionar nova imagem

source: Use image
bg: Използвайте изображение
pt_br: Usar imagem

source: No images available
bg: Няма налични изображения
pt_br: Nenhuma imagem disponível

source: Could not update categories
bg: Категориите не можаха да се актуализират
pt_br: Não foi possível atualizar categorias

source: The image(s) could not be deleted
bg: Изображението или съответно изображенията не можаха да бъдат изтрити
pt_br: Não foi possível excluir as imagens

source: The image(s) have been deleted
bg: Изображенията бяха изтрити
pt_br: As imagens foram excluídas

source: Delete the image(s)
bg: Изтрий изображенията
pt_br: Excluir as imagens

source: Size (px)
bg: Размер (px)
pt_br: Tamanho (px)

source: Upload new image
bg: Качване на ново изображение
pt_br: Carregar nova imagem

source: Search images
bg: Търсене на изображения
pt_br: Procurar imagens

source: Staff accounts have to be deleted through the admin interface.
bg: Сметките на персонала трябва да бъдат изтрити чрез администраторския интерфейс.
pt_br: As contas da equipe devem ser excluídas através da interface de administração.

source: Password incorrect.
bg: Неправилна парола
pt_br: Senha incorreta.

source: Could not delete user account.
bg: Потребителският акаунт не може да бъде изтрит.
pt_br: Não foi possível excluir a conta de usuário.

source: Could not update profile avatar
bg: Аватарът на потребителския профил не можа да бъде актуализиран
pt_br: Não foi possível atualizar o avatar do perfil

source: Upload your profile picture
bg: Качи профилна снимка
pt_br: Carregue sua foto de perfil

source: Could not delete avatar
bg: Аватарът не може да бъде изтрит
pt_br: Não foi possível excluir o avatar

source: Could not save profile data
bg: Данните от потребителския профил не можаха да се запазят
pt_br: Não foi possível salvar dados de perfil

source: All fields are required!
bg: Всички полета са задължителни
pt_br: Todos os campos são obrigatórios!

source: Please confirm the new password!
bg: Моля потвърдете новата парола!
pt_br: Por favor, confirme a nova senha!

source: The password has been changed.
bg: Паролата беше променена.
pt_br: A senha foi alterada.

source: The password could not be changed!
bg: Паролата не можа да бъде променена!
pt_br: A senha não pode ser alterada!

source: The password could not be changed
bg: Паролата не можа да бъде променена
pt_br: A senha não pode ser alterada

source: Change Password
bg: Промяна на паролата
pt_br: Mudar sua Senha

source: New email address is required!
bg: Необходим е нов имейл адрес.
pt_br: É necessário um novo endereço de e-mail!

source: Confirmation e-mail sent to
bg: Имейл за потвърждение, изпратен до
pt_br: Email de confirmação enviado para
