Repository: min-stelland/prosemirror-track-changes-demo
Catalog: fidus/fiduswriter/fiduswriter/fiduswriter/locale/*/LC_MESSAGES/djangojs.po
Languages: bg, pt_br

source: The email could not be added!
bg: Имейлът не можа да бъде добавен!
pt_br: O email não pôde ser adicionado!

source: Add Email
bg: Добави имейл
pt_br: Adicionar Email

source: Confirm remove
bg: Потвърди изтриването
pt_br: Confirmar remover

source: Remove the email address
bg: Изтриване на имейл
pt_br: Remover o endereço de email

source: Confirm set primary
bg: Потвърди настройването като основен
pt_br: Confirmar definir principal

source: Set this email as the address primary
bg: Задайте този имейл като основен адрес
pt_br: Define como principal este endereço de email

source: Page not found
bg: Страницата не е намерена
pt_br: Página não encontrada

source: Error 404
bg: Грешка 404
pt_br: Erro 404

source: The page you are looking for cannot be found.
bg: Страницата, която търсите, не може да бъде намерена.
pt_br: A página que está procurando não pôde ser encontrada.

source: Message delivered successfully!
bg: Съобщението е доставено успешно!
pt_br: Mensagem entregue com sucesso!

source: Message delivered
bg: Съобщението е доставено
pt_br: Mensagem entregue

source: Sending...
bg: Изпращане...
pt_br: Enviando...

source: System message
bg: Системно съобщение
pt_br: Mensagem de sistema

source: Log out
bg: Изход
pt_br: Sair

source: Warning! Some data is unsaved
bg: Внимание! Някои данни не са запазени
pt_br: Aviso! Alguns dados não estão salvos

source: You are currently disconnected from the %(appName)s server.
bg: В момента сте прекъснали връзката със сървъра %(appName)s.
pt_br: No momento, você está desconectado do servidor %(appName)s.

source: Reload page
bg: Презареждане на страницата
pt_br: Recarregar página

source: Terms and Conditions
bg: Общи условия
pt_br: Termos e Condições

source: Privacy policy
bg: Политика за поверителност
pt_br: Política de privacidade

source: Equations and Math with MathLive
bg: Уравнения и математика с MathLive
pt_br: Equações e Matemática usando MathLive

source: Citations with Citation Style Language
bg: Цитати с Citation Style Language
pt_br: Citações usando Citation Style Language

source: Editing with ProseMirror
bg: Редактиране с ProseMirror
pt_br: Editando com ProseMirror

source: Log in
bg: Влез
pt_br: Entrar

source: Select language
bg: Избери език
pt_br: Selecione o idioma

source: Bibliography Manager
bg: Управление на Библиография
pt_br: Gerenciador de Bibliografia

source: Source/Editor
bg: Източник / Редактор
pt_br: Fonte/Editor

source: The template needs a title.
bg: Шаблонът се нуждае от заглавие.
pt_br: O modelo precisa de um título.

source: The template needs an ID.
bg: Шаблонът се нуждае от идентификационен номер.
pt_br: O modelo precisa de um ID.

source: The template ID cannot contain spaces.
bg: Идент. № на шаблон не може да съдържа интервали.
pt_br: O ID do modelo não pode conter espaços.

source: All document parts need an ID.
bg: Всички части на документа се нуждаят от идентификационен номер.
pt_br: Tadas partes do documento precisa de um ID.

source: IDs cannot contain spaces.
bg: Идентификационните номера не могат да съдържат интервали.
pt_br: IDs não podem conter espaços.

source: IDs have to be unique.
bg: Идентификационните документи трябва да бъдат уникални.
pt_br: IDs devem ser únicos.

source: Document style
bg: Документ стил
pt_br: Estilo do documento

source: Slug
bg: плужек

source: Files
bg: файлове
pt_br: Arquivos

source: Add a file
bg: Добавете файл
pt_br: Adicionar um arquivo

source: Do you really want to delete the document style?
bg: Наистина ли искате да изтриете стила на документа?
pt_br: Deseja realmente excluir o estilo do documento?

source: All fields need to be filled out.
bg: Всички полета трябва да бъдат попълнени.
pt_br: Todos os campos precisam ser preenchidos.

source: A slug can only contain letters, numbers, hyphens and underscores.
bg: Един шал може да съдържа само букви, цифри, тирета и подчертавания.
pt_br: Um slug pode conter apenas letras, números, hífens e sublinhados.

source: The slug has to be unique.
bg: Шлемът трябва да бъде уникален.
pt_br: A slug tem que ser único.

source: A file with the same name exists already.
bg: Файл със същото име вече съществува.
pt_br: Um arquivo com o mesmo nome já existe.

source: Export template
bg: Експорт шаблон
pt_br: Modelo de exportação

source: Select
bg: Изберете
pt_br: Selecione

source: Filetype
bg: Тип файл
pt_br: Tipo de arquivo

source: Found tags
bg: Намерени маркери
pt_br: Marcações encontradas

source: Missing tags
bg: Липсващи маркери
pt_br: Marcações ausentes

source: Do you really want to delete the export template?
bg: Наистина ли искате да изтриете шаблона за експортиране?
pt_br: Deseja realmente excluir o modelo de exportação?

source: You need to upload a template file in ODT or DOCX format.
bg: Трябва да качите файл с шаблон във формат ODT или DOCX.
pt_br: Você precisa carregar um arquivo de modelo no formato ODT ou DOCX.

source: Another export file with the same filename exists already.
bg: Вече съществува друг експортен файл със същото име на файл.
pt_br: Já existe outro arquivo de exportação com o mesmo nome de arquivo.

source: Unknown filetype
bg: Неизвестен тип файлове
pt_br: Tipo de arquivo desconhecido

source: Selected file not supported.
bg: Избраният файл не се поддържа.
pt_br: Arquivo selecionado não suportado.

source: Change to heading
bg: Преминаване към заглавие
pt_br: Mudar para título

source: Heading level
bg: Ниво на заглавие
pt_br: Nível do título

source: Insert Table
bg: Вмъкване на таблица
pt_br: Inserir Tabela

source: Insert column before
bg: Вмъкнете колона преди
pt_br: Inserir coluna antes

source: Insert column after
bg: Вмъкнете колона след
pt_br: Inserir coluna depois

source: Insert row before
bg: Вмъкване на ред преди
pt_br: Inserir linha antes

source: Insert row after
bg: Вмъкване на ред след
pt_br: Inserir linha depois

source: Toggle header cells
bg: Превключване на заглавните клетки
pt_br: Alternar cabeçalho das células

source: Allowed elements
bg: Разрешени елементи
pt_br: Elementos permitidos

source: Heading 1
bg: Заглавие 1
pt_br: Título 1

source: Heading 2
bg: Заглавие 2
pt_br: Título 2

source: Heading 3
bg: Заглавие 3
pt_br: Título 3

source: Heading 4
bg: Заглавие 4
pt_br: Título 4

source: Heading 5
bg: Заглавие 5
pt_br: Título 5

source: Heading 6
bg: Позиция 6
pt_br: Título 6

source: Ordered list
bg: Подреден списък
pt_br: Lista ordenada

source: Horizontal rule
bg: Хоризонтално правило
pt_br: Linha horizontal

source: Equation
bg: уравнение
pt_br: Equação

source: Citation
bg: Цитат
pt_br: Citação

source: Allowed marks
bg: Разрешени марки
pt_br: Marcas permitidas

source: Underline
bg: Подчертан
pt_br: Sublinhado

source: Heading
bg: Заглавие
pt_br: Título

source: Configure
bg: Конфигуриране
pt_br: Configurar

source: ID
bg: документ за самоличност

source: Metadata function
bg: Функция за метаданни
pt_br: Função de metadados

source: Title (translated)
bg: Заглавие (преведено)
pt_br: Título (traduzido)

source: Locking
bg: заключване
pt_br: Bloqueio

source: User can change contents
bg: Потребителят може да променя съдържанието
pt_br: Usuário pode alterar conteúdos

source: User can not change contents
bg: Потребителят не може да променя съдържанието
pt_br: Usuário não pode alterar conteúdos

source: User can only add content
bg: Потребителят може да добавя само съдържание
pt_br: Usuário pode apenas incluir conteúdo

source: Optional
bg: по избор
pt_br: Opcional

source: Obligatory field
bg: Задължително поле
pt_br: Campo obrigatório

source: Optional, shown by default
bg: По избор, показва се по подразбиране
pt_br: Opcional, exibido por padrão

source: Optional, not shown by default
bg: По избор, не се показва по подразбиране
pt_br: Opcional, não exibido por padrão

source: Allowed headings
bg: Разрешени заглавия
pt_br: Títulos permitidos

source: Language
bg: език
pt_br: Idioma

source: Document language
bg: Език на документа
pt_br: Idioma do documento

source: Initial content
bg: Първоначално съдържание
pt_br: Conteúdo Inicial

source: Instructions
bg: инструкции
pt_br: Instruções

source: Namelist
bg: Списък с имена
pt_br: Lista de nomes

source: Item title
bg: Заглавие на предмета
pt_br: Título do item

source: Editors
bg: Редактори
pt_br: Editores

source: Richtext
bg: Богат текст

source: Cases/Case Reports
bg: Случаи / Случаи с доклади
pt_br: Casos/Relatos de Casos

source: Conclusions/Comment
bg: Заключения / коментар
pt_br: Conclusões/Comentário

source: Discussion/Interpretation
bg: Дискусия / Тълкуване
pt_br: Discussão/Interpretação

source: Introduction/Synopsis
bg: Въведение / Кратък обзор
pt_br: Introdução/Sinopse

source: Materials
bg: материали
pt_br: Materiais

source: Methods/Methodology/Procedures
bg: Методи / Методология / Процедури
pt_br: Métodos/Metodologia/Procedimentos

source: Results/Statement of Findings
bg: Резултати / изложение на констатациите
pt_br: Resultados/Declaração de Constatações

source: Subjects/Participants/Patients
bg: Дисциплини / Участници / Пациенти
pt_br: Sujeitos/Participantes/Pacientes

source: Supplementary materials
bg: Допълнителни материали
pt_br: Materiais suplementares

source: Separator
bg: сепаратор
pt_br: Separador

source: User can not change first row
bg: Потребителят не може да промени първия ред
pt_br: Usuário não pode alterar a primeira linha

source: Table of Contents
bg: Съдържание
pt_br: Sumário

source: Add new document style
bg: Добавете нов стил на документ
pt_br: Adicionar novo estilo de documento

source: Add new export template
bg: Добавете нов шаблон за износ
pt_br: Adicionar novo modelo de exportação

source: Element types
bg: Типове елементи
pt_br: Tipos de elementos

source: Document structure
bg: Структура на документа
pt_br: Estrutura do documento

source: Setting
bg: обстановка
pt_br: Configuração

source: Value
bg: стойност
pt_br: Valor

source: Footnote specifications
bg: Бележки под линия
pt_br: Definições do rodapé

source: Available languages
bg: Налични езици
pt_br: Idiomas disponíveis

source: Default language
bg: Език по подразбиране
pt_br: Idioma padrão

source: Permitted paper sizes
bg: Разрешени размери на хартията
pt_br: Tamanhos permitidos de papel

source: Custom bibliography header
bg: Персонализирана заглавка на библиография
pt_br: Título bibliográfico personalizado

source: Available citation styles
bg: Налични стилове на цитиране
pt_br: Estilos de citação disponíveis

source: Default citation style
bg: Стилът на цитиране по подразбиране
pt_br: Estilo de citação padrão

source: Document styles
bg: Стилове на документи
pt_br: Estilos de documento

source: Export templates
bg: Експортиране на шаблони
pt_br: Modelos de exportação

source: Cannot load document access data.
bg: Не могат да се заредят данни за достъп до документи.
pt_br: Não é possível carregar os dados de acesso ao documento.

source: Add contact or invite new user
bg: Добавете контакт или поканете нов потребител
pt_br: Adicionar contato ou convidar novo usuário

source: Write with changes tracked
bg: Пишете с проследени промени
pt_br: Escrever com registro de alterações

source: Write tracked
bg: Пишете проследено
pt_br: Escrita registrada

source: Invite
bg: каня
pt_br: Convite

source: Document Overview
bg: Преглед на документа
pt_br: Visão geral do documento

source: Undefined
bg: неопределен
pt_br: Indefinido

source: Export selected as JATS
bg: Износът е избран като JATS
pt_br: Exportação selecionada como JATS

source: No tracking
bg: Без проследяване
pt_br: Sem registros

source: Changes to citation sources are not being tracked!
bg: Промените в източниците на цитиране не се проследяват!
pt_br: Alterações para fonte de citação não são registradas!

source: High priority
bg: Висок приоритет
pt_br: Prioridade alta

source: or
bg: или
pt_br: ou

source: Functions
bg: Функции
pt_br: Funções

source: Greek Letters
bg: Гръцки букви
pt_br: Letras Gregas

source: LaTeX Command Mode
bg: LaTeX команден режим
pt_br: Modo de comando Latex

source: Numeric
bg: Цифрова
pt_br: Numérico

source: Symbols and Roman Letters
bg: Символи и римски букви
pt_br: Letras e Símbolos Romanos

source: Copy to Clipboard
bg: Копиране в клипборда
pt_br: Copiar para área de trabalho

source: Toggle Virtual Keyboard
bg: Превключване на виртуална клавиатура
pt_br: Ativar/Desativar Teclado Virtual

source: Type formula
bg: Тип формула
pt_br: Tipo fórmula

source: Center
bg: център
pt_br: Centro

source: Right
bg: прав
pt_br: Direita

source: Left
bg: Наляво
pt_br: Esquerda

source: Optional sections
bg: Незадължителни секции
pt_br: Seções opcionais

source: Choose which optional sections to enable.
bg: Изберете кои незадължителни секции да активирате.
pt_br: Escolha qual seção opcional para habilitar.

source: Show/hide
bg: Покажи скрий
pt_br: Exibir/Ocultar

source: Assigned to
bg: Възлага се на
pt_br: Atribuído para

source: Assign comment to user
bg: Задайте коментар на потребителя
pt_br: Atribuir comentário ao usuário

source: Assign to
bg: Възлага на
pt_br: Atribuir para

source: Remove user assignment from comment
bg: Премахване на заданието на потребителя от коментар
pt_br: Remover do comentário o assinalamento do usuário

source: No-one
bg: Никой
pt_br: Ninguém

source: Assign comment to
bg: Присвойте коментар на
pt_br: Atribuir comentário para

source: Recreate comment
bg: Пресъздайте коментар
pt_br: Recriar comentário

source: Resolve comment
bg: Решете коментар
pt_br: Resolver comentário

source: Resolve
bg: Разрешаване
pt_br: Resolver

source: Delete comment
bg: Изтриване на коментар
pt_br: Excluir comentário

source: Insertion
bg: вмъкване
pt_br: Inserção

source: Deletion
bg: заличаване
pt_br: Exclusão

source: Block change
bg: Блокова промяна
pt_br: Bloquear alteração

source: Inserted citation
bg: Вмъкнато цитиране
pt_br: Inserir citação

source: New keyword: %(keyword)s
bg: Нова ключова дума: %(keyword)s
pt_br: Nova palavra-chave: %(keyword)s

source: Deleted citation
bg: Изтрито цитиране
pt_br: Citação excluída

source: Deleted keyword: %(keyword)s
bg: Изтрита ключова дума: %(keyword)s
pt_br: Palavra-chave excluida: %(keyword)s

source: Changed into paragraph
bg: Променен в параграф
pt_br: Mudou para parágrafo

source: Changed into heading %(level)s
bg: Променено в заглавие %(level)s
pt_br: Mudou para título %(level)s

source: Changed into code block
bg: Променен в код код
pt_br: Mudou para bloco de código

source: Code block
bg: Блок код
pt_br: Bloco de código

source: Was
bg: Беше
pt_br: Era

source: Comments
bg: Коментари
pt_br: Comentários

source: Show comments from all authors.
bg: Показване на коментари от всички автори.
pt_br: Exibir comentários de todos autores.

source: Any
bg: който и да е
pt_br: Qualquer

source: Show comments of
bg: Покажи коментари за
pt_br: Exibir comentários de

source: Assignee
bg: правоприемник
pt_br: Procurador

source: Any/None
bg: Всяко / Няма
pt_br: Qualquer/Nenhum

source: Only major comments
bg: Само основни коментари
pt_br: Somente comentários importantes

source: Resolved comments
bg: Решени коментари
pt_br: Comentários resolvidos

source: Track changes
bg: Проследяване на промените
pt_br: Registrar alterações

source: Export the document to a Journal Archiving and Interchange Tag Library NISO JATS Version 1.2 file.
bg: Експортирайте документа в библиотека с етикети за архивиране и обмен на журнали NISO JATS версия 1.2.
pt_br: Exporte o documento para um arquivo Journal Archiving and Interchange Tag Library NISO JATS Version 1.2.

source: Tracking changes to the document
bg: Проследяване на промените в документа
pt_br: Registrando alterações no documento

source: Record
bg: рекорд
pt_br: Gravar

source: Record document changes
bg: Записване на промените в документа
pt_br: Registrar alterações no documento

source: Accept all
bg: Приеми всички
pt_br: Aceitar tudo

source: Accept all tracked changes.
bg: Приемете всички проследени промени.
pt_br: Aceite todos os comentários rastreados.

source: Reject all
bg: Отхвърли всички
pt_br: Rejeitar tudo

source: Reject all tracked changes.
bg: Отхвърлете всички проследени промени.
pt_br: Rejeitar todas comentários rastreados.

source: Accept all in selection
bg: Приемете всички в селекцията
pt_br: Aceitar tudo na seleção

source: Reject all in selection
bg: Отхвърлете всички в селекцията
pt_br: Rejeitar tudo na seleção

source: Not tracked
bg: Не е проследен
pt_br: Não registrado

source: Split cells
bg: Разделяне на клетки
pt_br: Dividir células

source: Document Navigator
bg: Навигатор за документи
pt_br: Navegador de Documento

source: Edit link
bg: Редактиране на връзка
pt_br: Editar link

source: Remove link
bg: Премахване на връзката
pt_br: Remover link

source: Copy anchor
bg: Копирайте котва
pt_br: Copiar âncora

source: Remove anchor
bg: Свалете котвата
pt_br: Remover âncora

source: Printing has been initiated.
bg: Печатането е започнало.
pt_br: Impressão iniciada.

source: Updating documents.
bg: Актуализиране на документи.
pt_br: Atualizando documentos.

source: No documents to update.
bg: Няма документи за актуализиране.
pt_br: Nenhum documento para atualizar.

source: Updating document templates.
bg: Актуализиране на шаблони на документи.
pt_br: Atualizando modelos de documento.

source: No document templates to update.
bg: Няма шаблони за документи, които да се актуализират.
pt_br: Nenhum modelo de documento para atualizar.

source: The document template has been updated
bg: Шаблонът на документа е актуализиран
pt_br: O modelo de documento foi atualizado

source: All document templates updated!
bg: Всички шаблони за документи са актуализирани!
pt_br: Todos modelos de documento foram atualizados!

source: No document revisions to update.
bg: Няма редакции на документи, които да се актуализират.
pt_br: Nenhuma revisão de documento para atualizar.

source: The document revision has been updated:
bg: Редакцията на документа е актуализирана:
pt_br: A bibliografia foi atualizada:

source: All documents, document templates and document revisions updated!
bg: Всички документи, шаблони на документи и ревизии на документи са актуализирани!
pt_br: Todos os documentos, modelos e revisões de documentos atualizados!

source: Tech support
bg: Техническа поддръжка
pt_br: Suporte Técnico

source: Did you encounter an error or bug?
bg: Срещнахте ли грешка или грешка?
pt_br: Você encontrou em erro ou bug?

source: Give a brief description of what has happened.
bg: Дайте кратко описание на случилото се.
pt_br: Faça uma breve descrição do que aconteceu.

source: submit
bg: изпрати
pt_br: enviar

source: Thank you for your report!
bg: Благодаря за доклада!
pt_br: Obrigado por seu relato!

source: Technical support
bg: Техническа поддръжка
pt_br: Suporte técnico

source: Remove from contacts
bg: Премахване от контакти
pt_br: Remover dos contatos

source: E-mail address
bg: Имейл адрес
pt_br: Endereço de e-mail

source: Confirm Email
bg: Потвърдете имейл
pt_br: Confirme o endereço de email

source: Email verified!
bg: Проверен имейл!
pt_br: Email verificado!

source: Confirm E-mail Address
bg: Потвърди имейл адреса
pt_br: Confirme o endereço de e-mail

source: Please confirm that you own the email <a href="mailto:%(email)s">%(email)s</a>.
bg: Моля, потвърдете, че притежавате имейл <a href="mailto:%(email)s">%(email)s </a>.
pt_br: Confirme que você é o proprietário do e-mail <a href="mailto:%(email)s">%(email)s </a>.

source: Please confirm that you own the email <a href="mailto:%(email)s">%(email)s</a>, that you apply for the username %(username)s, and that you have read and agree to our <a href="/pages/terms/" target="_blank">Terms and Conditions</a> and <a href="/pages/privacy/" target="_blank">Privacy Policy</a>.
bg: Моля, потвърдете, че притежавате имейл <a href="mailto:%(email)s">%(email)s</a>, че кандидатствате за потребителското име %(потребителско име)s и че сте прочели и се съгласили към нашите <a href="/pages/terms/" target="_blank"> Общи условия </a> и <a href="/pages/privacy/" target="_blank"> Декларация за поверителност </a> ,
pt_br: Confirme que você é o proprietário do e-mail <a href="mailto:%(email)s">%(email)s</a>, a solicitação do nome de usuário %(username)s, e que você leu e concordou com os <a href="/pages/terms/" target="_blank">Termos e Condições</a> e com a <a href="/pages/privacy/" target="_blank">Política de Privacidade</a>.

source: This e-mail confirmation link expired or is invalid. Please try to open another account.
bg: Тази връзка за потвърждение на електронната поща изтече или е невалидна. Моля, опитайте да отворите друг акаунт.
pt_br: Este link de confirmação de email expirou ou é inválido. Favor tente abrir outra conta.

source: Login
bg: Влизам
pt_br: Entrar

source: New here?
bg: Нов?
pt_br: Novo aqui?

source: Sign up
bg: Създай акаунт
pt_br: Inscrever-se

source: Login with
bg: Влез със
pt_br: Entrar com

source: Username or e-mail
bg: Потребителско име или имейл
pt_br: Nome de usuário ou email

source: Remember me
bg: Запомни ме
pt_br: Lembre de mim

source: Forgot Password?
bg: Забравена Парола?
pt_br: Esqueceu a senha?

source: This field is required.
bg: Това поле е задължително.
pt_br: Este campos é obrigatório.

source: Verify Your E-mail Address
bg: Потвърди имейл
pt_br: Verifique Seu Endereço Email

source: We have sent an e-mail to your email address for verification. Follow the link provided to finalize the signup process.
bg: Изпратихме имейл до вашия имейл адрес за проверка. Следвайте предоставената връзка, за да финализирате процеса на регистрация.
pt_br: Enviámos um email para o seu endereço de email para verificação. Siga o link fornecido para finalizar o processo de inscrição.

source: Please contact us if you do not receive it within a few minutes.
bg: Моля, свържете се с нас, ако не го получите в рамките на няколко минути.
pt_br: Entre em contato conosco se você não o receber dentro de alguns minutos.

source: Change password
bg: Промяна на парола
pt_br: Mudar senha

source: You have indicated that you have forgotten your password. Please enter your new password in the form twice.
bg: Вие сте посочили, че сте забравили паролата си. Моля, въведете новата си парола във формата два пъти.
pt_br: Você indicou que esqueceu sua senha. Digite sua nova senha no formulário duas vezes.

source: Create a password
bg: Създай парола
pt_br: Crie uma senha

source: Confirm your password
bg: Потвърди паролата
pt_br: Confirme sua senha

source: Password (again)
bg: Паролата отново)
pt_br: Senha (novamente)

source: Change My Password
bg: Промяна на паролата ми
pt_br: Mudar minha senha

source: You must type the same password each time.
bg: Трябва да въвеждате една и съща парола всеки път.
pt_br: Você deve repetir a senha.

source: Password reset
bg: Смяна на парола
pt_br: Redefiniço de senha

source: Your password has been reset and you can now log in with the new password.
bg: Вашата парола е нулирана и вече можете да влезете с новата парола.
pt_br: Sua senha foi redefinida e agora você pode fazer login com a nova senha.

source: Reset Password
bg: Нулиране на парола
pt_br: Redefinir Senha

source: Forgotten your password? Enter your e-mail address in the form, and we'll send you an e-mail allowing you to reset it.
bg: Забравили сте си паролата? Въведете своя имейл адрес във формата и ние ще ви изпратим имейл, позволяващ да го нулирате.
pt_br: Esqueceu sua senha? Digite seu endereço de email no formulário e que será enviado um email que permite redefini-la.

source: If you have any trouble resetting your password, please <a href="mailto:%(contactEmail)s">contact us</a>.
bg: Ако имате проблеми с нулирането на паролата си, моля <a href="mailto:%(contactEmail)s"> свържете се с нас </a>.
pt_br: Se você tiver algum problema para redefinir sua senha, por favor <a href="mailto:%(contactEmail)s">contate-nos</a>.

source: Reset My Password
bg: Смени моята Парола
pt_br: Redefinir Minha Senha
